{
  "Data_Zodiac": {

    "zodiac_main": [
      {
        "zodiac_id": "zodiac_1",
        "zodiac_name_thai": "ราศีมังกร",
        "zodiac_name_eng": "Capricorn",
        "zodiac_date": "15 ม.ค. - 12 ก.พ.",
        "zodiac_image": "img_item_zodiac_1.png"
      },
      {
        "zodiac_id": "zodiac_2",
        "zodiac_name_thai": "ราศีกุมภ์",
        "zodiac_name_eng": "Aquarius",
        "zodiac_date": "13 ก.พ. - 15 มี.ค.",
        "zodiac_image": "img_item_zodiac_2.png"
      },
      {
        "zodiac_id": "zodiac_3",
        "zodiac_name_thai": "ราศีมีน",
        "zodiac_name_eng": "Pisces",
        "zodiac_date": "16 มี.ค. - 12 เม.ย.",
        "zodiac_image": "img_item_zodiac_3.png"
      },
      {
        "zodiac_id": "zodiac_4",
        "zodiac_name_thai": "ราศีเมษ",
        "zodiac_name_eng": "Aries",
        "zodiac_date": "13 เม.ย. - 14 พ.ค.",
        "zodiac_image": "img_item_zodiac_4.png"
      },
      {
        "zodiac_id": "zodiac_5",
        "zodiac_name_thai": "ราศีพฤษก",
        "zodiac_name_eng": "Taurus",
        "zodiac_date": "15 พ.ค. - 14 มิ.ย.",
        "zodiac_image": "img_item_zodiac_5.png"
      },
      {
        "zodiac_id": "zodiac_6",
        "zodiac_name_thai": "ราศีเมถุน",
        "zodiac_name_eng": "Gemini",
        "zodiac_date": "15 มิ.ย. - 15 ก.ค.",
        "zodiac_image": "img_item_zodiac_6.png"
      },
      {
        "zodiac_id": "zodiac_7",
        "zodiac_name_thai": "ราศีกรกฏ",
        "zodiac_name_eng": "Cancer",
        "zodiac_date": "16 ก.ค. - 16 ส.ค.",
        "zodiac_image": "img_item_zodiac_7.png"
      },
      {
        "zodiac_id": "zodiac_8",
        "zodiac_name_thai": "ราศีสิงห์",
        "zodiac_name_eng": "Leo",
        "zodiac_date": "17 ส.ค. - 16 ก.ย.",
        "zodiac_image": "img_item_zodiac_8.png"
      },
      {
        "zodiac_id": "zodiac_9",
        "zodiac_name_thai": "ราศีกันย์",
        "zodiac_name_eng": "Virgo",
        "zodiac_date": "17 ก.ย. - 16 ต.ค.",
        "zodiac_image": "img_item_zodiac_9.png"
      },
      {
        "zodiac_id": "zodiac_10",
        "zodiac_name_thai": "ราศีตุลย์",
        "zodiac_name_eng": "Libra",
        "zodiac_date": "17 ต.ค. - 15 พ.ย.",
        "zodiac_image": "img_item_zodiac_10.png"
      },
      {
        "zodiac_id": "zodiac_11",
        "zodiac_name_thai": "ราศีพิจิก",
        "zodiac_name_eng": "Scorpio",
        "zodiac_date": "16 พ.ย - 15 ธ.ค.",
        "zodiac_image": "img_item_zodiac_11.png"
      },
      {
        "zodiac_id": "zodiac_12",
        "zodiac_name_thai": "ราศีธนู",
        "zodiac_name_eng": "Sagittarius",
        "zodiac_date": "16 ธ.ค. - 14 ม.ค.",
        "zodiac_image": "img_item_zodiac_12.png"
      }
    ],

    "zodiac_general": {
      "zodiac_1": [
        {
          "zodiac_menu": "ลักษณะทั่วไป",
          "zodiac_description": "<b>ลักษณะทั่วไปของชาวราศีมังกร :</b> ชาวมังกรจัดอยู่ในธาตุดิน ตั้งแต่กำเนิดสีของเส้นผมจึงออกเข้ม เช่น ดำ น้ำตาลเข้ม แต่ไม่หยักหนาไม่หงิกงอ ใบหน้าติดออกไปทางเหลี่ยมหรือยาวมากกว่ากลม จมูกได้รูปสวย คอยาวระหง น้ำเสียงที่เปล่งออกมาดังกังวาน ทุ้มลึก ผิวพรรณก็ขาวสวย ดูดี ส่วนขากับเท้า แข็งแรงดี ชอบใส่รองเท้าสบาย ไม่เน้นความงามจนเกินไป บ้างก็สูงยาวเข่าดี บ้างก็เตี้ย แต่ก็ทรงเสน่ห์กันคนละแบบ"
        },
        {
          "zodiac_menu": "นิสัยใจคอ",
          "zodiac_description": "<b>นิสัยใจคอของชาวราศีมังกร :</b> หลายตำราเหลือเกินที่เห็นเหมือนกันว่า ชาวมังกรชอบซีเรียส เคร่งครัด เอาจริงเอาจังกับชีวิต ทุกอย่างเป็นตารางหมด เป็นคนมีระเบียบวินัยนั่นเอง แต่ก็แปลกที่คุณกลับไม่ชอบอวดความเก่งสักเท่าไหร่"
        },
        {
          "zodiac_menu": "โรคภัยไข้เจ็บ",
          "zodiac_description": "<b>โรคภัยไข้เจ็บของชาวราศีมังกร :</b> ควรระวังโรคภูมิแพ้ โรคกระดูก และโรคประสาท แนะนำให้กินอาหารที่มีแคลเซียม ฝึกนั่งสมาธิ เข้าวัดฟังธรรม หรือทำกิจกรรมให้เป็นประโยชน์จะช่วยให้สบายใจได้ ชีวิตตั้งแต่เล็กจนโต (ยังไม่แก่) ค่อนข้างจะมีปัญหา ไม่กับพี่น้องก็ตัวเราเอง อาจเจออุบัติเหตุบ่อยครั้ง การเงินยอบแยบ แต่พออายุล่วงเข้าตอนปลายจะสบายขึ้นหลักประกันในชีวิตมั่นคง เรียกว่าต้นร้ายปลายดี บางคนบ้าหวยล็อตเตอรี่ อีกต่างหาก ระวังเถอะผีพนันจะเข้าสิง"
        },
        {
          "zodiac_menu": "สิ่งที่ถูกโฉลก",
          "zodiac_description": "<b>สีที่ถูกโฉลก :</b> สีดำ สีเทา สีน้ำตาล และสีที่ไม่ถูกโฉลกคือ สีม่วง ส้ม เหลือง<br><b>อัญมณีที่ถูกโฉลก :</b> โกเมน หรือ นิล<br><b>อาชีพที่ถูกโฉลก :</b> คือ พวกข้าราชการ ทหาร ตำรวจ ครูบาอาจารย์ นักวิทยาศาสตร์ นักบริหาร ค้าวัสดุก่อสร้าง บ้านจัดสรร คนงานแบกหาม ศิลปะ"
        },
        {
          "zodiac_menu": "ความแตกต่างระหว่างเพศ",
          "zodiac_description": "<b>สาวราศีมังกร :</b> เป็นคนหัวสูง ใช้ของมีราคา รักใครรักจริง รักแล้วรักเลย ชอบพูดเพ้อเจ้อ จะโกรธมากถ้าใครบังอาจไปขัดคอระหว่างที่เธอเม้าท์<br><b>หนุ่มราศีมังกร :</b> ชอบคิด ชอบฝัน ดูเงียบขึม ค่อนข้างหยิ่งในศักดิ์ศรี เป็นนักวางแผน ทำให้หน้าตาดูแก่กว่าวัย เพราะเก๊กมากไปหน่อย บางรายก็บ้าสมบัติ เก็บของเก่าไว้เต็มห้อง"
        }
      ],
      "zodiac_2": [
        {
          "zodiac_menu": "ลักษณะทั่วไป",
          "zodiac_description": "<b>ลักษณะทั่วไปของชาวราศีกุมภ์ :</b> ชาวกุมภ์อยู่ในธาตุลม เส้นผมของคุณออกสีดำน้ำตาล หน้าผากเถิกเล็กน้อย ใบหน้ากลมมนมีเหลี่ยมเล็กน้อย ขนคิ้วดำดี ดวงตาแฝงไปด้วยพลังเร้นลับ น่าพิศวง คุณเป็นคนสูงไม่มากนัก ท่อนบนยาว ไหล่กว้าง เป็นคนมีเสน่ห์ ผิวพรรณสดใส แข็งแรง พูดจาฉะฉาน"
        },
        {
          "zodiac_menu": "นิสัยใจคอ",
          "zodiac_description": "<b>นิสัยใจคอของชาวราศีกุมภ์ :</b> ชาวกุมภ์ส่วนใหญ่ หัวดื้อ หัวรั้น เพราะความเชื่อมั่นในตนเองสูง บางคนชอบพูดมากกว่าการกระทำ ก็เลยเป็นนักพูดเสียเลย ทำอะไรออกจะแหวกฎระเบียบอยู่สักหน่อย ชอบสู้เพื่อสิทธิของผู้อื่น ใจบุญุสุนทาน ดูเหมือนว่าจะมีเพื่อนมากมาย แต่จริง ๆ แล้วไม่ใช่ ชาวกุมภ์มีเพื่อนที่สนิทกันน้อยมาก เพราะความที่ไม่ค่อยไว้ใจใครนั่นเอง ไม่ชอบให้ใครมาก้าวก่ายเรื่องส่วนตัว ไปไหน คนเดียวก็ได้ โกรธง่าย หายเร็ว หากคุณเห็นคนบ้าวิชาการ บ้าเรียนไม่ลดละ นั่นแหล่ะชาวกุมภ์ตัวจริง บุคคลในราศีนี้ส่วนหนึ่งชอบศึกษาดาราศาสตร์ โหราศาสตร์ แถมมีสัมผัสที่หกด้วย"
        },
        {
          "zodiac_menu": "โรคภัยไข้เจ็บ",
          "zodiac_description": "<b>โรคภัยไข้เจ็บของชาวราศีกุมภ์ :</b> ควรระวังโรคปวดขา ระบบเลือดไม่ดี เจ็บคอ โรคกระเพาะ โรคปวดหัว โรคประสาท ฝีพุพอง"
        },
        {
          "zodiac_menu": "สิ่งที่ถูกโฉลก",
          "zodiac_description": "<b>สีที่ถูกโฉลก :</b> คือ สีม่วงคราม สีฟ้า ไม่แนะนำให้ใช้สีขาว สีดำ สีเขียว<br><b>อัญมณีที่ถูกโฉลก :</b> อามีทิสต์ หรือ พลอยสีม่วงดอกตะแบก บางคนเรียกว่าโป่งข่าม สีม่วง เป็นสัญลักษณ์ของความมีสติ ความอุดมสมบูรณ์ และความเฉลียวฉลาดยิ่งนัก บางท่านก็นิยมโอปอ เป็นความหมายของการช่วยเหลือยามคับขัน<br><b>อาชีพที่ถูกโฉลก :</b> เนื่องจากคุณเป็นนายของตัวเอง รักความอิสระ ควรเป็นงานที่ไม่อยู่กับที่ ชอบต่อสู้ แข่งขัน เช่น นักเขียน นักพูด นักวิทยาศาสตร์ เทคโนโลยีทั้งหลาย วิชาการ วิศวกร ดาราศาสตร์ โหราศาสตร์ ช่างไฟฟ้า"
        }
      ],
      "zodiac_3": [
        {
          "zodiac_menu": "ลักษณะทั่วไป",
          "zodiac_description": "<b>ลักษณะทั่วไปของชาวราศีมีน :</b> ชาวมีนจะเป็นธาตุน้ำ ส่วนที่เด่นชัดที่สุดสวยหวานทีสุดก็คือนัยน์ตานั่นไง ส่วนมือและเท้าก็ดูเล็ก ๆ ผิวพรรณดี ส่วนใหญ่มีลักยิ้ม เส้นผมเล็กบาง ตัวเล็กเตี้ย ริมฝีปากบนหนา เสียงไม่ดังกังวาน ออกแผ่วเบา ๆ ด้วยซ้ำไป"
        },
        {
          "zodiac_menu": "นิสัยใจคอ",
          "zodiac_description": "<b>นิสัยใจคอของชาวราศีมีน :</b> ส่วนใหญ่จะชอบดื่มพวกน้ำอัดลม น้ำหวาน กาแฟเย็นมากกว่า ที่แน่ ๆ ก็คือขาดความเป็นผู้นำ ชอบเป็นผู้ตามมากกว่าเพราะไม่มีความเชื่อมั่นในตังเอง และขาดการตัดสินใจที่ดีไม่ได้ชื่นชมหรือพอใจในผลงานของตนเสียเท่าไหร่ อ่อนไหว ช่างฝัน และโรแมนติก ชอบเพ้อเจ้ออยู่เรื่อย ทำให้ชาวมีนเป็นนักกวี นักแต่งบทละคร ศิลปินมากมาย เพราะเป็นนักเลียนแบบซึมซับสภาพแวดล้อมที่เข้ามาใกล้ตัวได้ดี ดู ๆ ไปก็เหมือนคนใจอ่อน เชื่อคนง่าย ระวังจะถูกหลอก<br>ข้อดีของชาวมีน มีมากมาย เช่น มีอารมณ์ขันเสมอ หัวเราะเสียงดัง เป็นกันเองสำหรับเพื่อนฝูง เวลาโกรธขึ้นมา ชอบพูดกระแทกแดกดัน ออกมาไม่ซ้ำประโยคเลยทีเดียว บางคนก็เดาใจคนอื่นได้แม่นยำ ชอบช่วยเหลือผู้ที่อ่อนแอกว่า"
        },
        {
          "zodiac_menu": "โรคภัยไข้เจ็บ",
          "zodiac_description": "<b>โรคภัยไข้เจ็บของชาวราศีมีน :</b> ควรระวังโรคภัยไข้เจ็บที่ฝ่าเท้า ทั้งปวดเท้า เชื้อรา เดินไม่สะดวก โรคภูมิแพ้ หวัดเรื้อรัง"
        },
        {
          "zodiac_menu": "สิ่งที่ถูกโฉลก",
          "zodiac_description": "<b>สีที่ถูกโฉลก :</b> ยานพาหนะหรือของใช้ สีขาว สีดำ สีเขียว<br><b>อัญมณีที่ให้คุณ :</b> อาความารีน (หินเลือด) หรือคริสตัล ถ้าหายากก็ใช้มรกตแทนก็ได้ไม่ว่ากัน<br><b>อาชีพที่ถูกโฉลก :</b> เกี่ยวกับภาพยนตร์ ครีเอทีฟ นักเขียน ข้าราชการ ศาสนา นักวิทยาศาสตร์ไสยศาสตร์ นักบวช แดนเซอร์ หรือแพทย์ พยาบาลก็ได้<br><b>สรุปได้ว่า :</b> ชาวมีนส่วนใหญ่เป็นคนดี เหมาะแก่การคบหาสมาคมเป็นอย่างยิ่ง"
        }
      ],
      "zodiac_4": [
        {
          "zodiac_menu": "ลักษณะทั่วไป",
          "zodiac_description": "<b>ลักษณะทั่วไปของชาวราศีเมษ :</b> ชาวเมษจัดอยู่ในธาตุไฟ รูปร่างไม่สูงใหญ่ ออกจะสันทัด เพรียวลม ผิวสองสี คอยาว คางเด่น บ้างก็แหลมเป็นแม่มด หน้าผากกว้าง ขมับกว้าง มีไฝ ขี้แมลงวันประดับประดาแก้เลี่ยน หูใหญ่ตาเป็นประกาย ฟันเรียงเป็นเม็ดข้าวโพดสวยดี"
        },
        {
          "zodiac_menu": "นิสัยใจคอ",
          "zodiac_description": "<b>นิสัยใจคอของชาวราศีเมษ :</b> เป็นคนเก่งจำพวกอ่านหนังสือก่อนสอบวันเดียวได้เกรดดีทุกที ชาวเมษดูเป็นคนใจนักเลง กล้าได้กล้าเสีย ปากว่ามือถึง ให้ความสนิทสนมกับเพื่อนฝูง มากกว่าพ่อแม่พี่น้องของตัวเองเสียอีก ใครมากล่าวยกยอปอปั้นล่ะก็ยิ้มอย่างภาคภูมิใจทั้งวันเลย หากเวลาคุณได้ยินเขาคุยโอ้อวดก็อย่าไปขัดคอเขานะ โกรธกันตายเลย"
        },
        {
          "zodiac_menu": "โรคภัยไข้เจ็บ",
          "zodiac_description": "<b>โรคภัยไข้เจ็บของชาวราศีเมษ :</b> ควรระวังโรคความดัน หน้าแดง ปวดศีรษะ ประสาท ผมร่วง ระวังอุบัติเหตุ(ตามโบราณสถาน และศูนย์เทคโนโลยีต่างๆ)"
        },
        {
          "zodiac_menu": "สิ่งที่ถูกโฉลก",
          "zodiac_description": "<b>สีที่ถูกโฉลก :</b> สีแดง สีแสด แต่ไม่ควรใช้สีเขียวรถยนต์ควรใช้สีเทา ฟ้า เทา<br><b>อัญมณีที่ถูกโฉลก :</b> มรกต ซึ่งหมายถึงความรุ่งเรืองของชีวิต เพชร ซึ่งหมายถึง ความกล้าหาญและมีพลังเหนือศัตรู<br><b>อาชีพที่ถูกโฉลก :</b> นักจิตวิทยา จิตแพทย์ คนขายเนื้อสัตว์ ช่างโลหะ นักสำรวจ วิศวกร ผู้ผลิตอาวุธ ทันตแพทย์ นักกีฬาอาชีพ ช่าง พนักงานดับเพลิง ทหาร"
        }
      ],
      "zodiac_5": [
        {
          "zodiac_menu": "ลักษณะทั่วไป",
          "zodiac_description": "<b>ลักษณะทั่วไปของชาวราศีพฤษภ :</b> จัดอยู่ในธาตุดิน ส่วนใหญ่มีใบหน้ากลมมน ศีรษะใหญ่ผมสวยเป็นลอน คอสั้น ยกเว้นคุณผู้หญิงที่คอระหงสวยงาม นัยน์ตาหวานซึ้งออกปรือยวนยั่วหน่อย ๆ ใบหูเล็ก ใบหน้ามีไฝ ปาน พอเป็นพิธี ส่วนใหญ่ไหล่จะกว้างขวางแข็งแรง ผู้ชายรูปร่างจะใหญ่ ลำตัวหนาบึ้ก รูปหล่อ หุ่นดี ผู้หญิงรูปร่างดีมาก เซ็กซี่ เพรียวลม ดูไปก็คล้ายเทพวีนัสเลยล่ะ กิริยาวาจา ดูเชื่องช้า หนักแน่น เยือกเย็น ก้าวขาสั้น ๆ พูดช้าแต่ชัดถ้อยชัดคำ แต่ไม่ถึงกับติดอ่างหรอกนะ"
        },
        {
          "zodiac_menu": "นิสัยใจคอ",
          "zodiac_description": "<b>นิสัยใจคอของชาวราศีพฤษภ :</b> ข้อดีอีกอย่างคือ ในส่วนตัวแล้วประหยัดมาก แต่กับคนรักแล้วเท่าไหร่เท่ากัน จ่ายไม่อั้น ข้อเสียของสาวพฤษภก็มี คือ ใจอ่อนกับของขวัญล้ำค่า ราคาแพง ได้ง่ายเกินไป ชาวราศีพฤษภทั้งหลายเป็นนักทำมากกว่าพูด ไม่มานั่งวาดวิมานกระดาษให้ยากหรอก พูดน้อยต่อยหนักมากกว่า เป็นนักอนุรักษ์นิยม ชอบของเก่า ๆ เชย ๆ นิด ๆ ดังนั้นสาวพฤษภทั้งหลายจึงไม่นิยมโปะเครื่องสำอาง เป็นหน้ากากเป็นอันขาด เน้นธรรมชาติมากที่สุด ดนตรี ความบันเทิงก็เป็นทางหนึ่งที่ชาวพฤษภชื่นชมมาก คลายเครียดได้วิเศษเลยทีเดียว"
        },
        {
          "zodiac_menu": "โรคภัยไข้เจ็บ",
          "zodiac_description": "<b>โรคภัยไข้เจ็บของชาวราศีพฤษภ :</b> โดยรวมแล้วคุณมีสุขภาพที่แข็งแรงดี แต่ก็ป่วยได้เหมือนกัน ที่ควรระวังก็มีบริเวณลำคอ หลอดลม กล่องเสียง หวัด กระดูกขา รวมไปถึงอวัยวะเพศด้วย โรคหัวใจ เนื้องอก"
        },
        {
          "zodiac_menu": "สิ่งที่ถูกโฉลก",
          "zodiac_description": "<b>สีที่ถูกโฉลก :</b> สีเหลืองอมเขียว สีเขียวอ่อน สีน้ำเงิน ไม่ควรใช้สีแสดแดง รถยนต์ ควรใช้สีขาว สีดำ สีเขียว<br>อัญมณีที่ถูกโฉลก : เพชร หมายถึง ความแข็งแกร่ง มรกต หมายถึง เสน่ห์ ความคิด วาจาดี หากไม่มีก็ให้ใช้นากหรือเงินไปพลาง ๆ ก่อนก็ได้<br>อาชีพที่ถูกโฉลก : อาชีพเกี่ยวกับธนาคาร เงินทุน ฟาร์ม พืชไร่ก็ได้ แพทย์ พยาบาล ศิลปะทุกแขนง บันเทิงทุกชนิด ดีไซเนอร์ make-up artist โบราณคดี ไนท์คลับ บาร์"
        }
      ],
      "zodiac_6": [
        {
          "zodiac_menu": "ลักษณะทั่วไป",
          "zodiac_description": "<b>ลักษณะทั่วไปของชาวราศีเมถุน :</b> จัดอยู่ในธาตุดิน เป็นคนสูงเพรียว ตัวตรงหรือท้วมนิด ๆ ตาสวย แจ่มใส กลอกกลิ้งไปมารวดเร็ว ผิวขาว หน้าดูอ่อนกว่าวัยอย่างไม่น่าเชื่อ การเคลื่อนตัว มักเอนไปข้างหน้า เดินเร็ว ผู้ชายมักผมบาง หรือหน้าผากสูง ผู้หญิงเมถุน ใบหน้าสวยมาก มีเสน่ห์อย่างประหลาด ทันสมัยเสมอทุกยุคทุกสมัย"
        },
        {
          "zodiac_menu": "นิสัยใจคอ",
          "zodiac_description": "<b>นิสัยใจคอของชาวราศีเมถุน :</b> ไม่ชอบทำอะไรตามกำหนด ไม่ชอบตรงเวลา แต่มีบุคลิกดี ละเอียดอ่อน ปรับตัวเข้ากับสภาพแวดล้อมได้ดี คิดเร็ว ทำเร็ว มีพลังเหลือเฟือ ดูไปก็เหมือนมนุษย์เจ้าเล่ห์มีเพื่อนมาก ชาวเมถุนดู ๆ ไปก็น่าเชื่อได้น้อยกว่าใครในบรรดาสิบสองราศี พรสวรรค์ของคุณก็มีมากนะ อย่างการพูด การเจรจา การแสดงออก และเก่งมากในด้านสื่อมวลชนทั้งหลาย"
        },
        {
          "zodiac_menu": "โรคภัยไข้เจ็บ",
          "zodiac_description": "<b>โรคภัยไข้เจ็บของชาวราศีเมถุน :</b> ควรระวังโรคบริเวณช่วงบนของร่างกาย อก ปอด หลอดลม หืด หัวไหล่ แขน อัมพาต ความตึงเครียด วิธีแก้ไขไม่ยากต้องหาเวลาพักผ่อนมาก ๆ ทั้งประสาทและสมอง อากาศบริสุทธิ์สดชื่นก็ช่วยได้มาก หากหมดกำลังใจท้อแท้ ต้องหมั่นเติมหรือกระตุ้นใจตัวเองให้ได้นะ"
        },
        {
          "zodiac_menu": "สิ่งที่ถูกโฉลก",
          "zodiac_description": "<b>สีที่ถูกโฉลก :</b>สีเขียว สีฟ้า สีเทา รถยนต์ควรใช้สีแดง เหลือง แต่ไม่ถูโฉลกกับสีม่วง น้ำเงิน ดำ<br><b>อัญมณีที่ถูกโฉลก :</b> ไข่มุก มุกดา หมายถึง สมาธิ ความเย็น บุษราคัม หมายถึง ปลอดภัยจากอันตรายทั้งปวง สร้างเสน่ห์อย่างลึกล้ำ รองลงไปก็ หยก เพชร ทองคำ<br><b>อาชีพที่ถูกโฉลก :</b> เกี่ยวกับการสื่อสารการโทรคมนาคมทุชนิด หนังสือพิมพ์ วิทยุ ทีวี บทละคร ด้านภาษาก็ดีมาก พูดดีพูดเก่ง ครู ล่าม ตัวแทนนายหน้า ภัตตาคาร นักกฎหมาย นักการเมือง"
        }
      ],
      "zodiac_7": [
        {
          "zodiac_menu": "ลักษณะทั่วไป",
          "zodiac_description": "<b>ลักษณะทั่วไปของชาวราศีกรกฎ :</b> จัดอยู่ในธาตุน้ำ มีเสน่ห์ ส่วนใหญ่รูปร่างสันทัด ออกทางป้อม ใบหน้ากลม กระโหลกใหญ่ หน้าผากยื่นปากกว้าง ยิ้มทีเห็นฟันชัดเจนเลย มีวาจาอ่อนหวานเสมอ นัยน์ตาดูไร้เดียงสาเหมือนเด็ก โหนกแก้มสูง ไหล่กว้าง มือเท้าหยุก ๆ หยิก ๆ ก้าวขาเดินส่ายไปมานิด ๆ (เหมือนปู)"
        },
        {
          "zodiac_menu": "นิสัยใจคอ",
          "zodiac_description": "<b>นิสัยใจคอของชาวราศีกรกฎ :</b> ชาวกรกฎชอบสะสมเรื่องราวเก่า ๆ ไม่ว่าเป็นอดีตที่ดีหรือขมขื่น รูปภาพโบราณวัตถุ สนใจเรื่องลึกลับลี้ลับ มีพลังจิตเป็นหนึ่ง จะชอบหนังผีหรือผจญภัยต่าง ๆ มีจินตนาการไปสุดโลกเลย จัดว่ายึดอดีตมาเป็นแนวปฏิบัติไปในอนาคต ชาวกรกฎบางคนจำเก่ง แต่บางคนก็จำใครไม่ได้เลย วิจารณ์คนอื่นได้แต่ตัวเองจะถูกวิจารณ์ไม่ได้ จะผูกพันกับบ้านที่อยู่อาศัย คิดอย่างไรก็แสดงออกทางใบหน้าอย่างนั้น ชาวกรกฎรู้จักมัธยัสถ์อดออม แต่ไม่ขี้เหนียว เพราะมีความกลัวเสมอว่าความไม่มั่นคงจะมาเยือนที่ประตูบ้าน ชาวกรกฎส่วนใหญ่จึงไม่มีคำว่ายากจน มีพรสวรรค์เป็นเลิศด้านศิลปะ"
        },
        {
          "zodiac_menu": "โรคภัยไข้เจ็บ",
          "zodiac_description": "<b>โรคภัยไข้เจ็บของชาวราศีกรกฎ :</b> ควรระวังโรคกระเพาะ ท้องผูก ท้องมาร มดลูก ไต โรคผิวหนัง ผื่นคัน สิว ฝ้า ไอเรื้อรัง นิวมอเนีย มะเร็ง ปวดขา"
        },
        {
          "zodiac_menu": "สิ่งที่ถูกโฉลก",
          "zodiac_description": "<b>สีที่ถูกโฉลก :</b> สีขาว สีเขียวอ่อน สีน้ำเงิน รถยนต์ต้องสีขาว ฟ้า ไม่ควรใช้สีเหลือง สีม่วง สีดำ<br><b>อัญมณีที่ถูกโฉลก :</b> มรกต หมายถึงสุขภาพสมบูรณ์นัยน์ตาแจ่มใส มีเสน่ห์ชวนมอง ไข่มุก หมายถึงพลังลึกลับ ป้องกันภัย หยก ใช้ปกป้องคุณไสยได้รองลงมาก็เพชร ทับทิม<br><b>อาชีพที่ถูกโฉลก :</b> ธุรกิจทางน้ำ หรือเกี่ยวกับน้ำ ทั้งหมด ร้านอาหาร เสื้อผ้า ช่างเทคนิค บทประพันธ์ กวี โรงแรม ครูอาจารย์โรงเรียนอนุบาล พยาบาล นักการเมือง โบราณคดี บ้าน ที่ดิน"
        }
      ],
      "zodiac_8": [
        {
          "zodiac_menu": "ลักษณะทั่วไป",
          "zodiac_description": "<b>ลักษณะทั่วไปของชาวราศีสิงห์ :</b> จัดอยู่ในธาตุไฟ ค่อนข้างสูง สง่าผ่าเผย กล้ามเนื้อเต็ม ไหล่กว้าง ศีรษะใหญ่ ผมหยักศกนิด ๆ ใบหน้าดูดี สดใส นัยน์ตาสีน้ำตาลคมวาว เสียงดังกังวานไพเราะ สาว ๆ ชาวสิงห์อรชรอ้อนแอ้นได้สัดส่วน เคลื่อนตัวเร็ว เดินตรงอย่างภูมิฐาน ชาวสิงห์รักเกียรติยศ มีเอกลักษณ์ในความเชื่อมั่นตัวเองสูง เหมาะจะเป็นหัวหน้า ใจกว้าง ไม่ชอบความเอาเปรียบทุกชนิด บางครั้งรักชื่อเสียงมากกว่าเงินตรา เพื่อนก็เยอะ พูดไปยกไม้มือประกอบท่าทางไป เมื่อถูกแซวก็มักหน้าแดงเสมอ บ้างก็พลัดพรากจากบิดาตั้งแต่ยังเด็ก"
        },
        {
          "zodiac_menu": "นิสัยใจคอ",
          "zodiac_description": "<b>นิสัยใจคอของชาวราศีสิงห์ :</b> ก็จะมีความรับผิดชอบสูง เห็นบ้านช่องรกรุงรังไม่ได้ ต้องรีบจัดการ ให้สะอาดในทันที ชาวราศีนี้มักชอบไปปกป้องคนที่อ่อนแอกว่า ผู้ใดอยู่ในความทุกข์คุณจะเข้าไปปลอบอกปลอบใจจนเขาเหล่านั้นดีขึ้น จุดอ่อนของคุณคือ ความรั้น ความหยิ่ง อวดดี เป็นเหตุให้บางกลุ่ม บางพวก เกลียดคุณอย่างเข้ากระดูกเลยล่ะ"
        },
        {
          "zodiac_menu": "โรคภัยไข้เจ็บ",
          "zodiac_description": "<b>โรคภัยไข้เจ็บของชาวราศีสิงห์ :</b> ควรระวังโรคภัยไข้เจ็บบริเวณช่วงหลังทั้งหมด กระดูกสันหลัง ซี่โครง ไต ดีซ่าน รวมถึงอุบัติเหตุต่าง ๆ มักเกิดได้เสมอ หัวใจ ลมบ้าหมู โรคเบาหวานมีลูกยาก หรือเป็นหมัน มีปัญหาบริเวณใบหน้า ลำคอ เสมอ ๆ ควรแก้ไขโดย การเชื่อฟังและปฏิบัติตามคำสั่งของคุณหมออย่างเคร่งครัด"
        },
        {
          "zodiac_menu": "สิ่งที่ถูกโฉลก",
          "zodiac_description": "<b>สีที่ถูกโฉลก :</b> สีส้ม เหลืองทอง สีแดง รถยนต์ควรใช้สีฟ้า เขียว แดงเหลือง ไม่ควรใช้สีดำ ขาว<br><b>อัญมณีที่ถูกโฉลก :</b> เพอริดอต ซาโคนิกซ์ (พลอยเขียวอ่อน) หรือโมรา ทับทิม เพชร ทองคำ บุษราคัม<br><b>อาชีพที่ถูกโฉลก :</b> งานระดับผู้นำ ข้าราชการชั้นสูง ผู้ยิ่งใหญ่ หรือคนเด่นในวงสังคม แพทย์ นักบริหาร นักการธนาคาร นักหนังสือพิมพ์ นักกีฬา ช่างทอง อัญมณี แว่นตา แฟชั่น ภาพยนตร์ ศิลปะบันเทิง"
        }
      ],
      "zodiac_9": [
        {
          "zodiac_menu": "ลักษณะทั่วไป",
          "zodiac_description": "<b>ลักษณะทั่วไปของชาวราศีกันย์ :</b> จัดอยู่ในธาตุดิน รูปร่างดี ไม่สูงมากนัก ทรวดทรง สมส่วน ใบหน้ากลมรี ปากนิด จมูกหน่อย นัยน์ตามีประกายแจ่มใส กระพริบตาบ่อยผิวสองสี ไหล่ยก มือเท้าเล็ก"
        },
        {
          "zodiac_menu": "นิสัยใจคอ",
          "zodiac_description": "<b>นิสัยใจคอของชาวราศีกันย์ :</b> โมโหง่ายแต่หายเร็ว คุณมักจะชอบปกครองลูกน้องเป็นพิเศษเอาใจใส่อบรมสั่งสอน ให้ประพฤติปฏิบัติทุกอย่างทุกขั้นตอน จนลูกน้องกระดุกระดิกไปไหนไม่ได้เลย ก็เลยเหมาว่าคุณกันย์ชอบจู้จี้ขี้บ่น เม้าท์โลกแตก พูดจาฉะฉาน มีความสุขกับการได้เคราะห์วิจารณ์ คุณเป็นผู้รอบรู้จัดเจนในกระบวนท่า ทั้งทางโลก ทางธรรม ทางโหราศาสตร์"
        },
        {
          "zodiac_menu": "โรคภัยไข้เจ็บ",
          "zodiac_description": "<b>โรคภัยไข้เจ็บของชาวราศีกันย์ :</b> ควรระวังโรค ปวดเอว ปวดท้อง บิด ท้องร่วง ลำไส้ จุก แน่นเฟ้อในท้อง มดลูก รังไข่ โรคผิวหนังพุพอง กามโรค"
        },
        {
          "zodiac_menu": "สิ่งที่ถูกโฉลก",
          "zodiac_description": "<b>สีที่ถูกโฉลก :</b> สีเขียว สีเทา สีน้ำตาล สีดำ รถยนต์ควรใช้สีเทา ดำ เขียว<br><b>อัญมณีที่ถูกโฉลก :</b> นิล ไพลิน เพชร ไข่มุก หยก บุษราคัม<br><b>อาชีพที่ถูกโฉลก :</b> สำหรับอาชีพที่เหมาะคือ ครู ศาสนานักบรรยาย พิธีกร เลขานุการ ข้าราชการ นักการทูต สาธารณะแพทย์ พยาบาล ช่างฝีมือทุกชนิดนักวิจัย เภสัชกร"
        }
      ],
      "zodiac_10": [
        {
          "zodiac_menu": "ลักษณะทั่วไป",
          "zodiac_description": "<b>ลักษณะทั่วไปของชาวราศีตุลย์:</b> จัดอยู่ในธาตุลม ใบหน้ากลม คางมน ปากแดง นัยน์ตาสีน้ำตาลเข้ม แจ่มใส เส้นผมเล็กละเอียด รูปร่างเพรียว ท่อนบนกับท่อนล่างเท่ากัน แต่พออายุมากขึ้นจะท้วมขึ้น ผิวสองสี มีเสียงไพเราะน่าฟัง สาวๆ ราศีตุลย์น่ารักเสมอ กิริยามารยาทอ่อนโยน เวลาโกรธดูยากมาก เก็บอารมณ์เก่งที่สุด บางรายก็มีลักยิ้ม บางรายก็ไปมีรอยบุ๋มที่หัวเข่า ชาวตุลย์มักฟุ้งเฟ้อ ขอให้ได้ใช้เงินมาก ๆ ไว้ก่อน เพราะทุกอย่างต้องออกมาเนี้ยบ ดูดี"
        },
        {
          "zodiac_menu": "นิสัยใจคอ",
          "zodiac_description": "<b>นิสัยใจคอของชาวราศีตุลย์ :</b> ไม่เอาเปรียบใคร ทำอะไรก็ต้องแชร์กันออกเงิน ก็บอกแล้วไงว่าคุณยุติธรรม มีระเบียบเรียบร้อย ร่าเริง ชอบเข้าสังคม ดังนั้นใครที่คิด ทรยศ ล่ะก็ ชาวตุลย์จะวางตัวเป็นอริทันที"
        },
        {
          "zodiac_menu": "โรคภัยไข้เจ็บ",
          "zodiac_description": "<b>โรคภัยไข้เจ็บของชาวราศีตุลย์ :</b> ควรระวังโรคอ้วนลงพุง ท้องน้อย มดลูก เป็นหมัน กระเพาะปัสสาวะ นิ่ว ไต ปวดเอว ปวดหลัง ระบบเลือด วิธีแก้ไขไม่ยากหรอก หมั่นออกกำลังกาย อย่างต่อเนื่อง อย่าไปทิ้งกลางคันล่ะ หรือไม่ก็อ่านหนังสือสนุก ๆ ฟังเพลงเพราะ ๆ หรือให้หวานใจมาพูดคำหวานข้าง ๆ หูก็ได้"
        },
        {
          "zodiac_menu": "สิ่งที่ถูกโฉลก",
          "zodiac_description": "<b>สีที่ถูกโฉลก :</b> สีฟ้า สีน้ำเงิน สีชมพู ไม่ควรใช้สีแดง สีเขียว ส่วนรถยนต์ควรใช้สีขาว ฟ้า น้ำเงิน<br><b>อัญมณีที่ถูกโฉลก :</b> โอปอล์ หมายถึงความมั่งคั่ง งามสง่า อุดมสมบูรณ์ หรือไม่ก็เป็น เพชร บุษราคัม ทองคำ<br><b>อาชีพที่ถูกโฉลก :</b> บริหารงานได้ทุกชนิด กฎหมาย ทนายความ ธนาคาร ศิลปะ ศิลปิน บันเทิง นักพูด บรรณารักษ์ เลขานุการ"
        }
      ],
      "zodiac_11": [
        {
          "zodiac_menu": "ลักษณะทั่วไป",
          "zodiac_description": "<b>ลักษณะทั่วไปของชาวราศีพิจิก :</b> จัดอยู่ในธาตุน้ำ รูปหน้ากลมรี หรือเหลี่ยม คิ้วเข้มและชอบขมวดคิ้ว แววตาดุแฝงไปด้วยเสน่ห์ มีอำนาจสะกดให้คุณอยู่กับที่ได้ ยิ้มจริงใจไม่เสแสร้งแกล้งกระทำ เขินอายเพียงใดหน้าไม่มีวันแดงหรอก น้ำเสียงทุ้มกังวาน พูดจาห้วน ช้าเนิบนาบ ยกตนข่มท่านนิดหน่อย ตาสั้น รูปร่างสง่างาม ไหล่กว้าง ผิวเข้ม"
        },
        {
          "zodiac_menu": "นิสัยใจคอ",
          "zodiac_description": "<b>นิสัยใจคอของชาวราศีพิจิก :</b> เป็นคนสุขุม มีความทะเยอทะยาน ไม่จับจด ไม่ทำอะไรครึ่ง ๆ กลาง ๆ สิ่งเหล่านี้เป็นตัวผลักดันให้ก้าวไปสู่ความสำเร็จ คุณจะทุ่มเทกายใจทุกอย่างเพื่อให้บรรลุเป้าหมาย แต่ก็มีเหตุผล ชีวิตในบั้นปลายจึงมีฐานะมั่งคั่ง สมบูรณ์ ส่วนใหญ่ชาวพิจิกจะมีชื่อเสียงมีคนยกย่องสรรเสริญทั่วทุกทิศ แต่ความหวาดระแวง ที่เกาะกินใจ ทำให้คุณถูกรบกวนใจด้วยสิ่งเล็กๆ น้อย ๆ อยู่เสมอ บางคนยึดติดกับวัตถุ ต้องมีสมบัติครบถ้วน มีเงินฝากอยู่ในธนาคารเยอะ ๆ มีอาหารเลิศรส มีคนคอยปรนนิบัติ ระวังจะติดเป็นนิสัย ชอบค้นคว้าใส่ในในเรื่องศาสตร์ลึกลับ โหราศาสตร์ ไสยศาสตร์ ของขลังทุกชนิด แถมมีสัมผัสที่หกเหนือมนุษย์ทั่วไป"
        },
        {
          "zodiac_menu": "โรคภัยไข้เจ็บ",
          "zodiac_description": "<b>โรคภัยไข้เจ็บของชาวราศีพิจิก :</b> ควรระวังโรคภัยไข้เจ็บเกี่ยวกับ อวัยวะสืบพันธุ์ กามโรค อัณฑะ เป็นหมัน ริดสีดวงทวาร ไส้เลื่อนนิ่วฝีพุพอง โรคเรื้อน โรคเกาต์ โรคเครียด โรคประสาท ควรหาทางออกโดยการพักผ่อนฟังเพลง หรือออกกำลัง ว่ายน้ำ"
        },
        {
          "zodiac_menu": "สิ่งที่ถูกโฉลก",
          "zodiac_description": "<b>สีที่ถูกโฉลก :</b> สีแดง สีชมพู สีน้ำเงิน ส่วนรถยนต์ควรใช้สีขาว ฟ้า น้ำเงิน บรอนซ์ ไม่ควรใช้สีแสด ม่วง<br><b>อัญมณีที่ถูกโฉลก :</b> บุษราคัม ผู้ที่สวมใส่จะแคล้วคลาดจากอันตราย จะมีชื่อเสียงโด่งดัง รองลงมาก็เพชร ทับทิม<br><b>อาชีพที่ถูกโฉลก :</b> มือปืน ตำรวจ นักสืบ ทหาร งานการปกครอง งานบริหาร ผู้พิพากษา ศูนย์กามโรค จิตแพทย์ ศัลยแพทย์ พยาบาล โหราศาสตร์ สัตว์เลี้ยงต่างๆ สถานเริงรมย์ศิลปิน นักประพันธ์ นักแสดง โบราณคดี เครื่องเหล็กเครื่องจักร ไฟฟ้า ก่อสร้าง"
        }
      ],
      "zodiac_12": [
        {
          "zodiac_menu": "ลักษณะทั่วไป",
          "zodiac_description": "<b>ลักษณะทั่วไปของชาวราศีธนู :</b> ชาวธนูจัดอยู่ในธาตุไฟ มีใบหน้ารูปไข่ หน้าผากกว้าง หรือหัวล้านก็มี ลำตัวกลม รูปร่างสูงยาว ปราดเปรียว ผึ่งผาย ผิวสองสี ชอบใช้มือประกอบการเจรจา หัวเราะเสียงดังไม่ปิดปาก ยิ้มแย้มแจ่มใสอย่างใจจริงเพื่อนฝูงจึงให้ความสนิทสนมได้อย่างมั่นใจ ถึงแม้ว่าคุณไม่หล่อหรือไม่สวย แต่ก็มีเสน่ห์ที่สุดอย่างหาตัวจับยาก"
        },
        {
          "zodiac_menu": "นิสัยใจคอ",
          "zodiac_description": "<b>นิสัยใจคอของชาวราศีธนู :</b> ชอบอิสระเสรี โลดแล่นไปในที่ต่าง ๆ ดังนั้นใครมาชักชวนไปท่องเที่ยวจะยินดีมาก"
        },
        {
          "zodiac_menu": "โรคภัยไข้เจ็บ",
          "zodiac_description": "<b>โรคภัยไข้เจ็บของชาวราศีธนู :</b> ควรระวังโรคภัยไข้เจ็บบริเวณท่อนขาทั้งหมด ปวดเอว ปวดกระดูก อัมพาต โรคลม โรคปอด หลอดลมอักเสบ ภูมิแพ้"
        },
        {
          "zodiac_menu": "สิ่งที่ถูกโฉลก",
          "zodiac_description": "<b>สีที่ถูกโฉลก :</b> สีม่วง สีเขียว สีเหลือง รถยนต์ควรใช้สีฟ้า สีเทา สีน้ำเงิน สีแดง สีเขียว ไม่ควรใช้สีขาว ชมพู ดำ<br><b>อัญมณีที่ถูกโฉลก :</b> หินมูลนกการเวก มีสีฟ้าอมเขียว ช่วยป้องกันอันตราย รองลงไปก็บุษราคัม มรกต และทับทิม<br><b>อาชีพที่ถูกโฉลก :</b> อาชีพที่เหมาะคือนักพูด ครู อาจารย์ สถาบันการศึกษาทุกประเภทนักคิดนักเขียน นักกฎหมาย ศาสนาหมอดู ธุรกิจต่างประเทศ ปศุสัตว์"
        }
      ]
    },

    "zodiac_love": {
      "zodiac_1": [
        {
          "zodiac_menu": "ความหมาย",
          "zodiac_description": "<b>ราศีมังกร</b> คือสัญลักษณ์แห่งความขยันขันแข็ง มีความมานะบากบั่น ไม่ย่อท้อต่อความยากลำบากใดๆ แต่สำหรับในด้านความรัก ความพยายามที่มากเกินไปเพื่อให้ได้มาซึ่งความรัก อาจจะเป็นสิ่งที่ทำให้น่าเบื่อ ด้วยความที่ชาวราศีมังกรมีรสนิยมสูง เขาจึงต้องพยายามและเหนื่อยกับมันส่วนความโรแมนติกของชาวราศีมังกรก็มีพอสมควร โดยจะมีความสุขกับการให้สิ่งดีๆ หรือทำดีกับใครสักคนที่เป็นคนพิเศษของเขา ชาวราศีมังกรมักเป็นคนที่มีคนนับหน้าถือตาในวงสังคม ดังนั้นหากใครที่จะมาเป็นคนรู้ใจของเขา จะต้องพิสูจน์ตัวเองว่าสามารถเคียงคู่และส่งเสริมให้ภาพพจน์ของเขาดูดี เหมือนเดิมหรือไม่ก็ดีกว่าเดิม มาดูรายละเอียดกันเลย …"
        },
        {
          "zodiac_menu": "ความรักของราศี",
          "zodiac_description": "<b>ความรักของราศีมังกร :</b> ชาวราศีมังกร เป็นคนที่มีความเรียบง่ายและมีความพยายามในการปรับตัวให้เข้ากับคนอื่นๆได้ดี สำหรับคนรักคนพิเศษของชาวราศีมังกรนั้นจะถูกให้ความสำคัญมากเป็นพิเศษ เพราะนอกจากความสนุกสนานที่เขามีให้แล้ว ยังมีความรู้สึกห่วงหาอาทร และปกป้องดูแลคุณอยู่ไม่ห่างอีกด้วย ความเอาใจใส่ของชาวมังกรมีมากจนไม่ทำให้คุณรู้สึกว่าขาดอะไรในชีวิตเลย"
        },
        {
          "zodiac_menu": "ความสัมพันธ์",
          "zodiac_description": "<b>ความสัมพันธ์แบบชาวราศีมังกร :</b> ความรักของชาวมังกร เต็มไปด้วยความทุ่มเท เป็นความรักอย่างบริสุทธิ์ใจซึ่งความรู้สึกแบบนี้ไม่ได้เกิดขึ้นง่ายๆ แต่จะต้องสำหรับคนที่ถูกใจหรือรักมากจริงๆเท่านั้น เขาจึงจะยอมทำทุกอย่างได้ เพราะชาวมังกรกลัวความเสียใจ ความผิดหวัง การสูญเสียจากสิ่งที่ทุ่มเทและวาดหวังไว้ ชาวมังกรเป็นคนซื่อสัตย์และอุทิศทุกอย่างเพื่อคำว่ารัก พูดง่ายๆคือเป็นคนบูชาความรักนั่นเอง"
        },
        {
          "zodiac_menu": "ความโรแมนติก",
          "zodiac_description": "<b>ความโรแมนติกแบบราศีมังกร :</b> ชาวมังกร ออกจะเป็นคนหัวโบราณ อนุรักษ์นิยม ดังนั้นการจะทำอะไรจะต้องระมัดระวังให้ดี อย่าให้เสื่อมเสียชื่อเสียงไม่ให้คนอื่นมองไม่ดีหรือเอาไปนินทาได้ ทำให้บางครั้งการแสดงออกถึงความรักกระทำได้ไม่เต็มที่ แต่ชาวราศีมังกรก็มักเป็นคนที่เอาใจคนเก่ง เขารู้ว่าทำสิ่งใดถึงจะถูกใจคนรักของเขา และด้วยความที่เป็นตัวของตัวเองไม่เหมือนใคร จึงทำให้เขาเป็นคนที่มีคนแอบปลื้มอยู่มาก สรปได้ว่า ชาวราศีมังกรถือได้ว่าเป็นคนที่มีความอบอุ่นและความโรแมนติกในแบบของผู้ใหญ่พอสมควร"
        },
        {
          "zodiac_menu": "เพศกับราศี",
          "zodiac_description": "<b>เพศกับราศีมังกร :</b> ภายใต้ความเยือกเย็น สุขุมที่ปกคลุมอยู่ภายนอก ของชาวราศีมังกร น้อยคนนักที่จะได้รู้ถึงความรู้สึกภายในที่เร่าร้อน ซึ่งรอคอยผู้ที่มาสัมผัสและเข้าใจถึงความรู้สึกที่แท้จริง ชาวมังกรเป็นคนธาตุดิน เป็นคนไม่หวือหวา โดยเฉพาะเรื่องบนเตียง อีกทั้งเขามองว่าเป็นเรื่องที่ต้องสำรวม จะแสดงออกต่อเมื่อถึงเวลาเท่านั้น ถ้าชาวมังกรยอมเผยความรู้สึกในเรื่องนี้กับใครแล้ว แสดงว่าเขามั่นใจว่าคนคนนั้นคือคนที่เขาจะใช้ชีวิตรักไปด้วยอีกนาน แล้วอะไรหล่ะที่ชาวราศีมังกรต้องการ ชาวมังกรชอบการแข่งขัน ความท้าทายและอุปสรรคที่เขาจะต้องฟันฝ่าเพื่อให้ได้มาซึ่งสิ่งที่ต้องการ ชาวมังกรจึงเหมาะกับคนที่มีความเชื่อมั่นในตนเอง มีความสง่าและสูงศักดิ์และมีปฏิสัมพันธ์โต้ตอบกับชาวมังกรได้เสมอ ต้องมีความเก่งพอๆกันและสิ่งที่ชาวมังกรต้องการอีกสิ่งคือคนรักที่เข้าใจในธรรมชาติของเขาผู้ซึ่งไม่ยอมแพ้ต่ออะไรง่ายๆ ต้องปรามเขาได้ และไม่เป็นคนอ่อนไหวจนเกินไป"
        }
      ],
      "zodiac_2": [
        {
          "zodiac_menu": "ความหมาย",
          "zodiac_description": "<b>ชาวราศีกุมภ์</b> บุคคลผู้ซึ่งมีมุมมองที่เปิดกว้าง มีอิสระทางความคิดและจะคอยแนะนำแต่สิ่งดีๆให้เพื่อนและคนรอบข้างเสมอ เขามักจะเป็นคนจุดประกายแนวคิดต่างๆ ให้แก่คนอื่นทำให้ชาวกุมภ์เป็นคนกว้างขวาง มีคนรู้จักมากมาย และเป็นคนที่มีเสน่ห์ดึงดูดความสนใจจากผู้อื่นได้ แต่ข้อเสียของเขาคือ ความเจ้าชู้ถ้าใครได้เป็นแฟนกับชาวกุมภ์จะต้องทำใจกับความเจ้าชู้ของเขาให้ ได้"
        },
        {
          "zodiac_menu": "ความรักของราศี",
          "zodiac_description": "<b>ความรักของราศีกุมภ์ :</b> ชาวราศีกุมภ์ เป็นคนที่มีความสัมพันธ์ที่หลากหลาย แต่ละคนก็จะเหมาะกับความสัมพันธ์ในแบบที่ต่างกันไป แต่จะมีเพียงหนึ่งคนที่จะโชคดีได้คบกันในรูปแบบความสัมพันธ์ที่เป็นตัวของ ชาวคนโฑเอง ชาวกุมภ์เป็นคนที่รักเพื่อนพ้องและไม่ชอบความแตกแยก ทะเลาะเบาะแว้งกัน เขาจะเป็นตัวประสานความคิดที่แตกต่างกันของเพื่อนๆ ให้ความสำคัญกับเพื่อนเท่าๆกับคนรัก ดังนั้นจะต้องมีช่วงที่เขาจะได้เปลี่ยนอารมณ์ระหว่างคนรักกับเพื่อนบ้าง นั่นคือให้เวลาเขาได้อยู่กับตัวเองชาวกุมภ์มักจะลืมนึกถึงตนเองเพราะมัวแต่ ห่วงคนอื่นๆ ถ้าเขาได้คนรักที่คอยดูแลห่วงใยในตัวเขามากๆ ก็จะเป็นการดีมากทีเดียว"
        },
        {
          "zodiac_menu": "ความสัมพันธ์",
          "zodiac_description": "<b>ความสัมพันธ์แบบชาวราศีกุมภ์ :</b> ชาวราศีกุมภ์ เป็นคนที่ใช้เวลาในการวิเคราะห์ในเรื่องความรักนาน เพราะความรักเป็นสิ่งที่ลึกซึ้งและซับซ้อน เขาจะต้องคิดให้รอบคอบก่อนตัดสินใจทำอะไรลงไป ไม่เร่งรีบกับความรัก ในยามที่มีความรักเขาจะตั้งกฏกติกาต่างๆไว้มากมาย เขาจะทำความตกลงกันไว้อย่างรอบคอบ แต่สิ่งที่จะทำให้ความรักของเขาไปได้ดีคือความใกล้ชิด ความเข้าใจกัน ซึ่งหากไม่มีสิ่งนี้ความรักก็จะสมบูรณ์ไม่ได้"
        },
        {
          "zodiac_menu": "ความโรแมนติก",
          "zodiac_description": "<b>ความโรแมนติกแบบราศีกุมภ์ :</b> ชาวราศีกุมภ์ เป็นคนที่ติดเพื่อนและมีเพื่อนมาก จึงเป็นเรื่องที่เกิดขี้นบ่อยครั้งที่ชาวกุมภ์จะเริ่มประทับใจหรือแอบชอบใคร สักคนจากความสนุกสนานเฮฮาในกลุ่มเพื่อน ชาวกุมภ์จะเป็นคนที่วางแผนกิจกรรมเพื่อสร้างความสัมพันธ์และความประทับใจที่ ดีได้ดีเยี่ยม เพราะชาวคนโฑเป็นคนที่มีความคิดและจินตนาการที่ดี อีกทั้งยังมีอารมณ์ขันอีกด้วย ด้วยความที่เขาเป็นคนช่างคิด เขาจึงมีวิธีที่สร้างความโรแมนติกได้อย่างไม่ยากเย็น แต่บรรดาคู่ควงของเขาควรระมัดระวัง อย่าไปหลงใหลในการกระทำและคำพูดของเขามากนัก เพราะมันอาจจะเป็นเพียงภาพลวงตาก็ได้ คุณไม่มีทางรู้ใจชาวคนโฑได้ เขาจะเก็บความรู้สึกนึกคิดต่างๆ ได้ดี แต่ถึงยังไงชาวกุมภ์ก็ยังเป็นคนรักที่ดี ชอบสร้างบรรยากาศแห่งความรักให้เกิดขึ้นเสมอ แต่เขาอาจจะมีอะไรอยู่ในใจโดยที่ไม่บอกคุณบ้างเท่านั้นเอง"
        },
        {
          "zodiac_menu": "เพศกับราศี",
          "zodiac_description": "<b>เพศกับราศีกุมภ์ :</b> ด้วยความที่ ชาวราศีกุมภ์เป็นคนธาตุลม ที่ต้องการความเข้าใจ ความสุขใจ เรื่อง Sexจะเกิดขึ้นเพื่อต้องการความสุขทางใจมากกว่าความสุขทางกาย เขาจะแคร์ความรู้สึกของคนรักของเขามาก ถึงแม้ว่าชาวกุมภ์จะเป็นคนที่มีเพื่อนมาก แต่เมื่อเอ่ยถึงเรื่องส่วนตัวแล้วเขาจะให้เวลากับมันอย่างดี เพราะเขากลัวว่าจะสร้างความไม่พอใจให้กับคนรัก ชาวกุมภ์กับเรื่อง Sex ไม่มีอะไรหวือหวา จะเป็นไปตามธรรมชาติ แล้วอะไรหล่ะที่ชาวราศีกุมภ์ต้องการ ชาวกุมภ์เป็นคนที่มีความคิด และมีมุมมองที่กว้างขวาง เขามักจะเชื่อมั่นในความคิดและสิ่งที่เขาตัดสินใจลงไป ดังนั้นคนรักของเขาจึงควรเป็นสิ่งที่สะท้อนให้เห็นถึงความคิดของเขาได้ดีที่สุด ชาวคนโฑต้องการคนที่สามารถพูดคุย ให้คำปรึกษากับเขาได้และพร้อมที่จะเป็นกำลังใจเพื่อให้เขาก้าวไปสู่สิ่งที่ดียิ่งขึ้นไป นอกจากนี้เขาเป็นคนที่ไม่ดูแลตัวเองเอาเสียเลย เพราะฉะนั้นคุณจะต้องดูแลเอาใจใส่เขาให้มากๆ และคุณต้องเป็นคนรักครอบครัวด้วยนั่นคือสิ่งเขาต้องการเพราะจะช่วยประคับประคองให้ชีวิตคู่ยั่งยืน"
        }
      ],
      "zodiac_3": [
        {
          "zodiac_menu": "ความหมาย",
          "zodiac_description": "<b>ชาวราสีมีน</b> เป็นคนช่างคิดช่างฝัน คุยเก่ง เขาจะพูดคุยถึงเรื่องนั้นเรื่องนี้ได้เรื่อยๆ เขาเป็นคนที่วาดฝันแต่สิ่งดีๆสิ่งสวยงามโดยพยายามที่จะซ่อนหรือลืมความจริง ที่ไม่ได้ดั่งใจเขาเอาไว้ คนที่จะเข้ากับชาวมีนได้ดี จะต้องเป็นคนที่ไม่พูดตรงเกินไป และเลี่ยงคำพูดที่จะทิ่มแทงใจเขา แต่ไม่ใช่ว่าชาวมีนจะหนีความจริงเสมอไป เพียงแต่ว่าเขาเป็นคนที่ค่อนข้างคิดมาก อ่อนไหว จึงพยายามไม่คิดอะไรให้มันจริงจัง แต่ชาวมีนก็เป็นคนที่ปรับตัวเข้ากับสิ่งรอบตัวได้ดี"
        },
        {
          "zodiac_menu": "ความรักของราศี",
          "zodiac_description": "<b>ความรักของราศีมีน :</b> ชาวมีนเป็นมองโลกในแง่ดี ง่ายๆ ไม่มีพิธีรีตองอะไร ใช้ชีวิตแบบไม่เครียด ซึ่งเป็นสิ่งที่ดีในการคบหากัน เพราะเขาอยากเป็นที่รักของทุกคนมากกว่าจะเป็นศัตรูกัน สำหรับคนรัก ความอ่อนโยนและความห่วงหาอาทรคือสิ่งที่ชาวมีนปฏิบัติต่อคนรักของเขาอย่างสม่ำเสมอ และต้องการการดูแลจากคนรักเช่นกัน บางครั้งด้วยจิตใจอันดีงามของเขา อาจจะทำให้เขาเป็นฝ่ายเสียเปรียบ เพราะยอมคนอื่นมากไป"
        },
        {
          "zodiac_menu": "ความสัมพันธ์",
          "zodiac_description": "<b>ความสัมพันธ์แบบชาวราศีมีน :</b> ความรักคือส่วนสำคัญของชีวิตชาวมีน เพราะความรักทำให้เขามีความสุขและมีกำลังใจในการทำทุกสิ่งทุกอย่าง คนที่มีลักษณะนิสัยแบบแข็งทื่อ ไม่มีความอ่อนหวาน ไม่ใช่แบบที่ชาวมีนต้องการ คนรักของเขาจะต้องมีความอ่อนโยน โรแมนติก และเห็นความสำคัญในความรักที่เขามีให้คนรักอย่างมากมาย เขาเชื่อในเรื่องเนื้อคู่และพรหมลิขิต ใครที่ได้เขาเป็นคนรัก จะได้พบกับความรักที่อบอวลไปด้วยการทนุถนอม การดูแลเอาใจใส่เป็นอย่างดี"
        },
        {
          "zodiac_menu": "ความโรแมนติก",
          "zodiac_description": "<b>ความโรแมนติกแบบราศีมีน :</b> ใครก็ตามที่มองหาคู่รักแบบในอุดมคติ ชาวมีนอาจจะเป็นหนึ่งในคู่รักแบบที่คุณต้องการก็ได้เพราะเขาจะมีความโรแมนติกมาก ทุกอย่างที่จะทำให้บรรยากาศแห่งการอยู่ร่วมกันมีความสุข เขาจะทำ แต่กว่าจะถึงขั้นนั้นได้ต้องใช้เวลานานพอสมควร ในการค่อยๆศึกษาเรียนรู้กันไป เพราะเขาจะคอยระมัดระวังไม่ให้ผิดหวังหรือเสียใจ แต่ถ้าลองได้คบกันไปนานๆแล้ว ดอกไม้ ของขวัญน่ารักๆ หรือการได้รับการดูแลเอาใจใส่จากเขาจะทำให้คุณรักเขามากขึ้น"
        },
        {
          "zodiac_menu": "เพศกับราศี",
          "zodiac_description": "<b>เพศกับราศีมีน :</b> Sex เป็นเรื่องเกี่ยวกับอารมณ์ ซึ่งไม่แน่นอน บางครั้งอาจมีมากบางครั้งอาจมีน้อย ซึ่งถ้าหากคุณควบคุมอารมณ์ของเขาได้ ก็สามารถคุมเรื่องSex ของเขาได้เช่นกัน เขาเป็นคู่รักที่ดีเสมอในเรื่องนี้ เขาไม่เคยทำให้คุณต้องผิดหวัง มีแต่จะยิ่งหลงไหลในตัวเขามากขึ้น แล้วอะไรหล่ะที่ชาวราศีมีนต้องการ ชาวมีนต้องการคนที่สามารถมาเป็นส่วนเติมเต็มให้กับชีวิตเขาได้ ถ้าเขาหมดหวัง อีกคนจะช่วยเป็นกำลังใจให้ นี่คือสิ่งที่เขาต้องการจากคนที่เขารัก ทำให้เขาอุ่นใจได้เสมอแม้เมื่อเจอปัญหา คุณจะต้องไม่ดูถูกความฝันของเขา แต่จะต้องคอยดึงเขาออกจากฝันนั้นบ้าง เพราะมิฉะนั้นจะกลายเป็นหลงอยู่ในความฝันจนลืมนึกถึงความเป็นจริง"
        }
      ],
      "zodiac_4": [
        {
          "zodiac_menu": "ความหมาย",
          "zodiac_description": "<b>ชาวราศีเมษ</b> เป็นคนธาตุไฟ ที่จัดได้ว่าเป็นคนใจอ่อน โมโหง่ายคนที่เกิดในราศีนี้จะเป็นคนที่มีอารมณ์ร้อน ฉุนเฉียวง่ายและไม่สามารถจะอดทนหรืออดกลั้นอะไรได้นานๆ ประมาณว่าต่อมอดทนอดกลั้นคงผิดปกติ มีอะไรนิดอะไรหน่อยมาสะกิดล่ะก้อ เป็นได้ฟิวส์ขาดทุกทีไป เสน่ห์ของชาวราศีเมษอย่างนึงก็คือความมีมนุษยสัมพันธ์ที่ดี (ส่วนเรื่องขี้หลีหรือไม่ขี้หลีนั่นก็อีกเรื่อง) เข้ากับคนง่าย เพื่อนฝูงมากหน้าหลายตา ชาวราศีเมษเป็นคนที่มีบุคลิกภาพที่ดี กล้าแสดงออกชอบการผจญภัยและสิ่งใหม่ๆ ดังนั้นเพื่อนที่รู้ใจของชาวราศีนี้จะต้องเป็นแบบที่พร้อมจะลุยไปกับเขาได้ทุกเมื่อ ทุกที่ ทุกเวลา แบบว่าพกพาไปไหนมาไหนแล้วสบายใจ ไร้กังวล (ใช้วิสเปอร์สิคะ)เรื่องรักเพื่อนนี่ก็ต้องยกให้เขาคนนี้อีกล่ะ อะไรที่ว่าดีร้อยเอ็ดเจ็ดย่านน้ำ เป็นต้องสรรหามาให้เพื่อนเสมอ เห็นอะไรสวยๆงามๆ น่ารักๆอดไม่ได้ที่จะต้องนึกถึงเพื่อนตลอด จนบางครั้งจะตำหนิตัวเองเมื่อทำให้เพื่อนไม่พอใจ"
        },
        {
          "zodiac_menu": "ความรักของราศี",
          "zodiac_description": "<b>ความรักของราศีเมษ :</b> ชาวราศีเมษ เป็นคนที่ไม่หยุดนิ่งในเรื่องความรัก เขาจะเสาะแสวงหาความรักในรูปแบบต่างๆ อยู่ตลอดเวลา ซึ่งเป็นสิ่งที่คุณต้องทำใจกับการหว่านเสน่ห์และดึงดูดใจผู้คนของเขาอยู่เสมอ จะมีผู้มาหลงเสน่ห์และห้อมล้อม คอยมาเอาใจหรือดูแลเขาอยู่มากมาย ซึ่งนั่นคือสิ่งที่ชาวราศีเมษพึงพอใจ เขาชอบให้คนมาหลงไหลในตัวเขา ยอมทำทุกอย่างเพื่อเขามากๆ แต่ความรักของชาวราศีเมษจะสามารถดำเนินไปได้อย่างราบรื่น ตราบเท่าที่ชาวราศีเมษเข้าใจถึงความรู้สึกและการแบ่งปันความรักให้แก่คนอื่นบ้าง"
        },
        {
          "zodiac_menu": "ความสัมพันธ์",
          "zodiac_description": "<b>ความสัมพันธ์แบบชาวราศีเมษ :</b> ชาวราศีเมษ เป็นคนจริงใจ ซื่อสัตย์ มีความเป็นตัวของตัวเอง ค่อนข้างขี้เหงา ต้องการเพื่อนแต่ชาวเมษก็ค่อนข้างเป็นคนเอาแต่ใจตัวเอง อารมณ์ร้อน เบื่อง่าย ดังนั้นใครก็ตามที่อยากจะเป็นเพื่อนซี้ย้ำปึ้กกับเขา จะต้องเข้าใจและสามารถวางตัวให้เหมาะกับอารมณ์ของชาวเมษด้วยเพราะบางครั้งเขาก็ต้องการความเป็นส่วนตัว นอกจากนี้ยังต้องเป็นคนที่ใจเย็น และหนักแน่นกว่า และจะต้องไม่ทำตัวน่าเบื่อหรือทำอะไรซ้ำๆซาก ไม่เช่นนั้นความสัมพันธ์ระหว่างคุณกับชาวราศีเมษคงไปด้วยกันไม่รอดแน่"
        },
        {
          "zodiac_menu": "ความโรแมนติก",
          "zodiac_description": "<b>ความโรแมนติกแบบราศีเมษ :</b> ชาวเมษ เป็นคนที่ชอบความท้าทาย ชอบทำในสิ่งต่างที่เขาคาดหวังให้ได้ดีให้สำเร็จเพื่อให้ได้ผลตอบแทนหรือ รางวัลที่เขาต้องการ และเขาจะไม่ทำอะไรที่คิดแล้วว่าผลตอบแทนไม่คุ้มค่ากับทั้งเวลา ทั้งแรงกายแรงใจที่เสียไปเขามักจะคำนึงถึงเรื่องการได้รับและการต้องเป็น ฝ่ายให้มาเป็นอันดับแรก ชาวราศีเมษจะไม่อดกลั้นในสิ่งที่เขาอึดอัด เก็บอาการไม่ค่อยจะอยู่ ดูปุ๊บก็รู้ปั๊บว่าเขากำลังรู้สึกอย่างไร เป็นคนที่ต้องการการเอาใจใส่ ความใกล้ชิด เขาจะหัวใจพองโตทุกครั้งถ้าได้ยินคนรักบอกรักและชื่นชมในตัวของเขา (แหม โรแมนติกซะไม่มี)"
        },
        {
          "zodiac_menu": "เพศกับราศี",
          "zodiac_description": "<b>เพศกับราศีเมษ :</b> ในเรื่องของ Sex แล้ว ชาวราศีเมษจะเปรียบเสมือนเสือที่ออกล่าเหยื่อเป็นอาหาร เขาจะเสาะแสวงหาเพื่อให้ได้สิ่งที่ถูกใจ สำหรับความสัมพันธ์ทางเพศแล้ว ชาวเมษจะเป็นคนเปิดเผยและพร้อมจะทำทุกอย่างเพื่อทำให้คนรักพอใจ เขายกให้คุณจนหมดใจ ขอเพียงแค่คุณมีความจริงใจและรักเขาอย่างแท้จริง เพราะถ้าคุณไม่สามารถทำให้เขาเชื่อใจได้ เขาจะระแวงและคอยกันท่า หรือหึงหวงคุณเสมอ แล้วอะไรหล่ะที่ชาวราศีเมษต้องการ ชาวเมษไม่ต้องการของขวัญแบบที่ดูหวานๆ เช่นพวกดอกไม้ รูปหัวใจต่างๆ เหล่านี้ไม่ใช่สิ่งที่เขาให้ความสำคัญเท่าใดนัก สิ่งที่เขาต้องการคือเวลาและกิจกรรมที่ทำร่วมกันมากกว่า เขาต้องการความเข้าใจและการกระทำที่ดีทั้งกายและใจ กิจกรรมที่น่าตื่นเต้น โลดโผน และการแสดงออกถึงความรัก การสัมผัสและถ่ายทอดความรักเช่น การหอมแก้ม การกอด การจูบบ้าง คือสิ่งที่ชาวเมษต้องการมากกว่าสิ่งใดๆ"
        }
      ],
      "zodiac_5": [
        {
          "zodiac_menu": "ความหมาย",
          "zodiac_description": "<b>ชาวราศีพฤษภ</b> เป็นคนธาตุดิน เป็นคนนิ่งๆ และไม่โลดโผนมากนัก แต่ก็ไม่ใช่คนจำพวกที่น่าเบื่อ ชาวราศีวัวออกจะเป็นคนที่อุบอุ่น ละเอียดอ่อน และโรแมนติกด้วยซ้ำไป เขาจะทำสิ่งใดด้วยใจที่เต็มเปี่ยมไปด้วยความรักและความจริงใจ สิ่งที่เขาต้องการก็คือความจริงใจเช่นกัน ความเข้าใจกันและสมัครสมานสามัคคีกัน ชาวราศีวัวเป็นคนที่ชอบสิ่งของที่ดูหรูหรา ดูดี อาจไม่จำเป็นต้องเป็นของมียี่ห้อ แบรนด์เนมอะไร หากเป็นที่ถูกอกถูกใจเขาได้ล่ะก็ คนๆนั้นก็อาจจะเป็นคนโปรดของชาวพฤษภเลยทีเดียว หรือไม่ก็ต้องเป็นคนที่สามารถทำให้เขาอารมณ์ดีได้และแสดงออกทางความรู้สึกให้มากๆเข้าไว้ แล้วคุณก็จะเป็นที่รักของชาวราศีนี้ได้อย่างง่ายดาย ไม่เชื่อก็ลองดูสิ"
        },
        {
          "zodiac_menu": "ความรักของราศี",
          "zodiac_description": "<b>ความรักของราศีพฤษภ :</b> ชาวราศีพฤษภ จะเป็นเพื่อนที่ดี ถ้าเจอคนที่ถูกใจและต้องไม่ผูกมัดอะไรมากมาย ความสัมพันธ์ของชาววัวจะเป็นแบบค่อยเป็นค่อยไป แต่จะยืนยาวไปอีกนาน เขาจะไม่ยอมย่อท้อต่ออุปสรรคใดๆ จนกว่าจะได้มาในสิ่งที่ปรารถนา เขาเป็นคนที่ทุ่มเทและจริงใจ ดังนั้นหากใครรู้ตัวว่าไม่ใช่คนที่จริงใจ หรือชอบเอาเปรียบคนก็อย่าคบกับชาววัวเลย เพราะเขาไม่ชอบคนแบบนี้ ชาวพฤษภชอบที่จะคบเพื่อนน้อยๆ คน แต่คบแบบสนิทแนบแน่น เขาจะสร้างมิตรภาพกับคุณแบบจริงใจและจริงจัง เพื่อนของชาวพฤษภควรจะฝึกการง้อและเอาใจไว้บ้าง เพราะชาววัวค่อนข้างจะขี้งอนและขี้น้อยใจ อาจจะเป็นการง้อโดยการขอโทษ ทำตัวดีๆ เอาใจ หรือไม่ก็อาจเป็นการหาซื้อของเล็กๆน้อยๆที่มีความหมายดีๆให้ แค่นี้เพื่อนชาวพฤษภของคุณก็อดที่จะอมยิ้มไม่ได้แน่ๆ"
        },
        {
          "zodiac_menu": "ความสัมพันธ์",
          "zodiac_description": "<b>ความสัมพันธ์แบบชาวราศีพฤษภ :</b> ชาวราศีพฤษภ เป็นคนที่หนักแน่นในความรัก เมื่ออยู่ในที่สาธารณะเขาจะเก็บอาการไม่แสดงออกความรู้สึกมากนัก แต่ถ้าอยู่ตามลำพังก็จะแสดงความรู้สึกออกมาตรงๆ ชาววัวต้องการการดูแลเอาใจใส่มากพอดู ซึ่งไม่จำเป็นว่าจะต้องอยู่ด้วยกันตลอด 24 ชม. สามารถมีความเป็นอิสระส่วนตัวได้ ตราบใดที่มีความไว้เนื้อเชื่อใจกันและกัน ชาวราศีพฤษภมองเรื่องของความรักกับเรื่อง Sex เป็นของคู่กัน และเป็นองค์ประกอบของกันและกัน ดังนั้น Sex จึงเป็นเรื่องที่สวยงามของชาวพฤษภ"
        },
        {
          "zodiac_menu": "ความโรแมนติก",
          "zodiac_description": "<b>ความโรแมนติกแบบราศีพฤษภ :</b> คงไม่มีคำไหนจะอธิบายความโรแมนติกของชาวราศีพฤษภได้ดีเท่ากับคำว่า หวาน และอ่อนโยน เขาจะเป็นคนที่มีอารมณ์ละเอียดอ่อน การสัมผัส การส่งยิ้ม หรือการสบตาจะมีความหมายเป็นอย่างยิ่งถ้ามาพร้อมกับดอกกุหลาบสวยๆ หรืออะไรที่สร้างบรรยากาศให้ความโรแมนติกได้ เป็นอะไรที่ทำให้ชาวพฤษภปลื้มใจสุดๆ เพราะชาวพฤษภให้ความสำคัญกับสิ่งของที่มีความหมายเหล่านี้ และสิ่งของต่างๆที่อบอวลไปด้วยความหวาน ชาวพฤษภเป็นคนที่ยึดถือในความหนักแน่น มั่นคง ถ้าคุณพิสูจน์ใจให้เขาเห็นถึงความมั่นคงและซื่อสัตย์ในตัวคุณแล้ว คุณจะเป็นหนึ่งในดวงใจของเขาตลอดไป"
        },
        {
          "zodiac_menu": "เพศกับราศี",
          "zodiac_description": "<b>เพศกับราศีพฤษภ :</b> ชาวราศีพฤษภ เป็นอีกหนึ่งราศีที่มีเสน่ห์เย้ายวนใจ มีเสน่ห์ดึงดูดเพศตรงข้ามอย่างง่ายดาย เขาจะใช้สิ่งเหล่านี้แหละเพื่อแสวงหาสิ่งที่ดีที่สุดให้กับตัวเอง สำหรับเขาการแสดงออกในความรักของเขาจะแสดงออกอย่างสม่ำเสมอ ไม่ว่าจะเป็นกลางวันหรือกลางคืน เป็นคนที่สร้างอารมณ์และความรู้สึกที่ดีในการอยู่ร่วมกัน เป็นคนที่มีความโรแมนติก เพราะเขารู้สึกว่า Sex มาจากความรู้สึกข้างในที่เต็มไปด้วยความรัก ซึ่งเป็นสิ่งสวยงามในชีวิตเขา แล้วอะไรหล่ะที่ชาวราศีพฤษภต้องการ ชาวพฤษภต้องการใครสักคนที่หนักแน่นและมั่นคงที่จะทำให้ชีวิตของเขามีความสุขได้ ต้องการคนที่ให้ทั้งความรัก การดูแลและสิ่งของที่มีความหมายดีๆ ที่จะติดตรึงอยู่ในใจของชาววัวตลอดไป การดูแลให้ความอบอุ่นและความเชื่อมั่น คือวิธีที่เหมาะที่สุดที่จะปฏิบัติให้กับชาวพฤษภและก็เป็นสิ่งที่เขาต้องการ ชาวพฤษภเป็นคนที่พึ่งพาอาศัยได้และเป็นคนที่คอยดูแลเอาใจใส่สม่ำเสมอ หากใครต้องการเป็นคนที่โชคดีที่จะใช้ชีวิตในโลกอันสวยงามร่วมกับเขาได้ จะต้องใจเย็นและใช้เวลาในการค่อยๆบ่มเพาะความรัก ความรู้สึกในการพิชิตใจชาวพฤษภ"
        }
      ],
      "zodiac_6": [
        {
          "zodiac_menu": "ความหมาย",
          "zodiac_description": "<b>ชาวราศีเมถุน</b> เป็นผู้ที่มีความคล่องแคล่วว่องไว ปราดเปรียว ปรู๊ดปร๊าด บริหารเวลาเก่ง เวลาของเขาเป็นเงินเป็นทองไปหมด ชาวเมถุนเป็นคนที่ไม่อยู่นิ่งเฉย ต้องหยิบจับ หาอะไรทำอยู่เรื่อยๆจะคอยศึกษาหาความรู้ใหม่ๆใส่ตัวอยู่เสมอ ชาวเมถุนเป็นคนธาตุลม เป็นคนมีความมั่นใจในตัวเองสูง มีความเฉลียวฉลาด เป็นคนที่มีความสามารถในการสื่อสาร การพูดจาที่ดี น่าฟัง เป็นคนมีความคิดสร้างสรรค์ หัวไวและเป็นคนร่าเริง ชาวเมถุนเป็นคนที่พร้อมจะเปลี่ยนแฟนได้เสมอ ถ้าเขาได้เจอคนใหม่ที่มีความน่าสนใจกว่า ฉลาด มีความเพียบพร้อมมากกว่าเขา ชาวเมถุนจะไม่ให้อิสระในการคบหากันมากนัก และในเรื่องบางเรื่องเช่น เรื่องบนเตียงเขาจะเรื่องมากและพิถีพิถันมาก"
        },
        {
          "zodiac_menu": "ความรักของราศี",
          "zodiac_description": "<b>ความรักของราศีเมถุน :</b> การพบปะคบหากับชาวราศีเมถุน จะมีความหลากหลายและไม่มีคำว่าน่าเบื่อ ชาวเมถุนจะคบหาคนแบบที่มีความตื่นตัวและว่องไว และเมื่อเจอคนที่ใช่ก็จะรู้ได้ทันทีและก็จะเข้ากันได้อย่างง่ายดาย คนที่จะมาคบกับชาวเมถุนได้นั้นจะต้องเป็นคนที่มีความคิด?ับไว มีปฏิภาณไหวพริบดี ทันคน และถ้าคุณต้องการจะพิสูจน์ตัวเองว่าเป็นคนขี้หึงหรือไม่ก็ลองคบกับชาวเมถุนดู เพราะชาวเมถุนจะทำให้คุณหึงได้เสมอ เพราะเขาเป็นคนที่มีเสน่ห์และมีคนมาเกาะแกะมากมาย ในการคบกับชาวเมถุนคุณควรปล่อยให้เขามีอิสระบ้างและคุณก็ไม่ต้องกังวลใดๆ เพราะถ้าคุณคือตัวจริงของเขา เขาจะซื่อสัตย์กับคุณตลอดไป"
        },
        {
          "zodiac_menu": "ความสัมพันธ์",
          "zodiac_description": "<b>ความสัมพันธ์แบบชาวราศีเมถุน :</b> ความรักของชาวราศีเมถุน เปรียบเสมือนการผจญภัยอย่างแท้จริง ชาวเมถุนมักจะตั้งคำถามในใจเสมอว่า จะสามารถหาคนคนนั้น คนที่เป็นทั้งผู้รับและผู้ให้ความสุขกับเขาได้ตลอดไปได้นั้นมีจริงหรือ ถ้ามีจริง เขาก็จะรอเพื่อที่จะได้พบกับคนๆนั้น ในยามที่ชาวเมถุนมีรัก เขาจะเป็นคนรักที่ดูแลเอาใจใส่ดีมากๆ ทำทุกๆอย่างเพื่อให้คนรักมีความสุขและบ่อยครั้งที่เขาจะรู้สึกว่า เคว้งคว้างอยู่ในความรักที่มีเขาเป็นฝ่ายให้แต่ฝ่ายเดียว ดังนั้นเขาจึงต้องการคนที่จะมาอยู่เคียงข้างเขาได้และดีกับเขาบ้างแค่นั้น เอง"
        },
        {
          "zodiac_menu": "ความโรแมนติก",
          "zodiac_description": "<b>ความโรแมนติกแบบราศีเมถุน :</b> ชาวราศีเมถุน เป็นคนร่าเริง รักสนุกและชอบเสี่ยง มีอารมณ์แปรปรวน เอาแน่เอานอนไม่ค่อยได้ เดี๋ยวดีเดี๋ยวร้าย ดังนั้นคงต้องใช้ความอดทนสูงหากจะรักชาวเมถุน ชาวเมถุนชื่นชอบการผจญภัยและท่องเที่ยว ถ้าคุณสามารถนำความโรแมนติกมารวมกับการผจญภัยได้ ก็จะเป็นโอกาสที่ดีในการสร้างคะแนนความรักได้ชาวคนคู่เป็นคนที่มีการไตร่ตรองที่ดี เป็นที่ปรึกษาที่ดีให้แก่กันและกันในยามที่มีปัญหามากกว่าที่จะมานั่งทะเลาะกัน"
        },
        {
          "zodiac_menu": "เพศกับราศี",
          "zodiac_description": "<b>เพศกับราศีเมถุน :</b> ชาวราศีเมถุน ไม่ค่อยมีอารมณ์ในเรื่อง Sex มากมายนัก แต่จะมีความรู้สึกในเรื่องนี้เมื่ออยู่ในบรรยากาศดีๆ และเหมาะสมเท่านั้น Sex เปรียบเสมือนกีฬาอย่างหนึ่งของชาวเมถุน เขาจะค้นหาไปเรื่อยๆ จนกว่าจะเจอในแบบที่ถูกใจ ชาวเมถุนให้ความสำคัญกับการสัมผัสและเสียง และต้องการหาสิ่งที่ดีที่สมบูรณ์แบบให้กับชีวิตรักของเขา แล้วอะไรหล่ะที่ชาวราศีเมถุนต้องการ ใครสักคนที่สามารถตามเขาทัน เข้าใจเขา รู้ใจและพร้อมจะผจญภัยกับเขาอย่างไม่รู้จักเหน็ดเหนื่อย มีความเ?ลียว?ลาด ร่าเริงและเป็นเพื่อนที่ดีของเขาได้ และสำหรับคนรักนั้นก็เช่นกัน แต่อาจจะไม่ต้องฉลาดเฉลียวมากมายนัก แต่ขอให้เป็นคนที่สามารถทำให้เขาสบายใจได้ในยามที่เขาทุกข์ใจ"
        }
      ],
      "zodiac_7": [
        {
          "zodiac_menu": "ความหมาย",
          "zodiac_description": "<b>คนที่เกิดในราศีกรกฏ</b> บ้านคือหัวใจสำคัญของเขา เป็นที่ที่ปลอดภัยและรู้สึกผ่อนคลายที่สุด เมื่ออยู่บ้านกับครอบครัว ธรรมชาติของชาวกรกฎอยู่บนฐานของดวงจันทร์ และมีสัญลักษณ์ประจำราศีคือ ปู ซึ่งแสดงให้เห็นว่าเป็นคนที่มีอารมณ์แปรปรวน ขึ้นๆลงๆ เอาแน่เอานอนไม่ได้ ม่ค่อยมีความมั่นใจ หากคุณเป็นคนสนิทกับเขาคุณจะต้องยอมอุทิศเวลาและอารมณ์เพื่อคอยเอาใจและดูแล เขามากหน่อย และต้องเป็นผู้นำให้กับเขาด้วย แต่เขาก็ไม่ใช่คนเรื่องมากอย่างที่คิด เขาโกรธง่ายหายเร็ว และสามารถปรับตัวเข้ากับสภาพแวดล้อมได้ค่อนข้างดี ดังนั้นในการคบกับชาวราศีกรกฎจะเป็นบทพิสูจน์ที่ดี สำหรับความใจเย็น อดทนและความเป็นผู้นำของคุณเลยทีเดียว"
        },
        {
          "zodiac_menu": "ความรักของราศี",
          "zodiac_description": "<b>ความรักของราศีกรกฎ :</b> ชาวราศีกรกฎ เป็นผู้ซึ่งมีความเข้าใจและรู้ใจคนที่คบหาได้เป็นอย่างดี ยกเว้นอย่างเดียวคือมักจะจำชื่อคนไม่ค่อยได้ นอกนั้นก็ถือได้ว่าเป็นคนที่ควรจะคบค้าสมาคมด้วยอย่างมากเลยทีเดียว เขาเป็นคนมีน้ำใจและจริงใจ ชาวกรกฎเป็นคนที่มีเสน่ห์ เป็นที่อยากรู้จักของคนทั่วไปแต่สำหรับคู่รัก คงจะต้องทำใจกับความเจ้าเสน่ห์อันนี้ของเขาด้วย ถ้าคุณคือคนที่คบอยู่กับชาวกรกฎ ไม่ว่าจะในฐานะแฟนหรือเพื่อนสนิทคุณควรจะจดจำรายละเอียดเล็กๆน้อยๆที่สำคัญเกี่ยวกับเขาให้ได้ ไม่ว่าจะวันเกิด วันสำคัญ อื่นๆในตัวเขา เพลงที่เขาชอบ อาหารที่ชอบ อะไรทั้งหลายเหล่านี้ถ้าคุณจำได้และหาโอกาสทำอะไรเล็กๆน้อยๆ เพื่อเขาบ้างเขาจะปลื้มใจในตัวคุณมาก"
        },
        {
          "zodiac_menu": "ความสัมพันธ์",
          "zodiac_description": "<b>ความสัมพันธ์แบบชาวราศีกรกฎ :</b> ความรักของชาวราศีกรกฎ เป็นในแบบรักน้อยๆ แต่รักนานๆ ความรักของเขาจะไม่ค่อยรีบร้อน เพราะเป็นเรื่องละเอียดอ่อนจะรีบไปทำไม เขาจะทะนุถนอมดูแลความรักของเขาอย่างดี และอุทิศเวลาและทุกอย่างเพื่อให้ความรักของเขาราบรื่นแต่ก็มีบ้างบางครั้ง ที่จะทำอะไรตามอารมณ์มากเกินไป ดังนั้นคุณควรให้อภัยเขา เพราะชาวกรกฎจริงจังและจริงใจกับความรักมาก นอกจากนั้นชาวกรกฎยังถือได้ว่าเป็นคนที่เหมาะสำหรับเป็นคู่รักที่สุดสำหรับ คนที่แสวงหาคนรักในแบบนี้ ต้องการคนคอยดูแลเอาใจใส่ จริงใจและอบอุ่น นั่นล่ะเขา …ชาวกรกฎ"
        },
        {
          "zodiac_menu": "ความโรแมนติก",
          "zodiac_description": "<b>ความโรแมนติกแบบราศีกรกฎ :</b> ชาวราศีกรกฎ เป็นคนอ่อนหวาน มีเสน่ห์เย้ายวนใจ ขี้อ้อน จนยากที่ใครจะสามารถทนกับความหวานและน่ารักของเขาได้ ชาวกรกฎเป็นคนที่มีความละเอียดอ่อน ในการรับประทานอาหารแต่ละมื้อเขาจะจัดโต๊ะอาหารอย่างสวยงามเพื่อสร้างบรรยากาศ เป็นคนที่ชอบอยู่บ้าน หาอะไรทำไปเรื่อยๆในยามว่าง โดยทั่วไปชาวกรกฎจะเป็นคนที่ค่อนข้างโรแมนติกอยู่แล้ว ทั้งการกระทำและอารมณ์ความรู้สึก แต่ของอย่างนี้ตบมือข้างเดียวไม่ดัง ถ้าคู่รักไม่ตอบสนองหรือสร้างบรรยากาศให้ไปกันได้ ชาวกรกฎก็อาจจะหมดอารมณ์ จนท้ายที่สุดก็จะงอนคุณไปเลย"
        },
        {
          "zodiac_menu": "เพศกับราศี",
          "zodiac_description": "<b>เพศกับราศีกรกฎ :</b> สำหรับชาวราศีกรกฎ เรื่อง Sex เปรียบเสมือน กิจกรรมในยามพักผ่อนของเขา เขาเป็นทั้งผู้นำและผู้ตามที่ดีในเรื่องนี้ ซึ่งก็ขึ้นอยู่กับสถานการณ์และความพอใจในแต่ละครั้ง นอกจากนี้เขายังเป็นคนที่ยอมรับอารมณ์ของคู่รักได้เสมอ ในยามที่มีอารมณ์ ความต้องการที่ไม่ตรงกัน ชาวราศีกรกฎถือเป็นคู่รักที่ดีและไม่เคยบกพร่องในเรื่องนี้แต่อย่างใด แล้วอะไรหล่ะที่ชาวราศีกรกฎต้องการ ชาวกรกฎต้องการคนที่ใจเย็น สบายๆ ทำอะไรไม่รีบร้อน และมีความมั่นคงทางอารมณ์ ซึ่งจะทำให้คบกันได้นานเขาต้องการคนที่สามารถแลกเปลี่ยนความรู้สึก ความคิดเห็นได้ เพราะเขาคิดว่าความเข้าใจและความสม่ำเสมอ คือหัวใจสำคัญที่สุดในการคบหากัน"
        }
      ],
      "zodiac_8": [
        {
          "zodiac_menu": "ความหมาย",
          "zodiac_description": "<b>ชาวราศีสิงห์</b> เป็นคนที่มีความสร้างสรรค์และโรแมนติก เขาเป็นคนที่แสดงออกถึงอารมณ์ ความรู้สึกต่างๆ ได้ดี กล้าแสดงออก ชอบความสนุกสนาน และชอบพบปะผู้คน เขามีความสามารถในการดึงดูดผู้คนให้หันมาสนใจในตัวเขาได้ เพราะเขามีความโดดเด่นและเป็นผู้นำ สำหรับเรื่องความรัก เขาก็เป็นคนรักที่ดีไม่ยิ่งหย่อนไปกว่าราศีอื่น เต็มไปด้วยความอบอุ่นและการเทคแคร์ดูแลเอาใจใส่ดีอย่างสม่ำเสมอ เพราะธรรมชาติของสิงห์คือ ผู้นำ ที่มีความรับผิดชอบ ดูแลทุกๆคนอย่างดีและเป็นที่รักของคนรอบข้าง"
        },
        {
          "zodiac_menu": "ความรักของราศี",
          "zodiac_description": "<b>ความรักของราศีสิงห์ :</b> ชาวราศีสิงห์ เป็นคนกล้าหาญ กล้าทำ กล้ารับ แต่ก็ไม่ใช่คนเสียสละมากนัก เขาจะทำทุกอย่างตามความต้องการและความรู้สึกของตัวเอง และทุกคนก็จะต้องทำตามสิ่งที่เขาคิดด้วย แต่ในทางกลับกัน เขาจะไม่ทำตามคำขอของใครทั้งนั้น ความสัมพันธ์กับคนรักของเขาจะเป็นแบบที่ต้องเชื่อฟังและทำตามความคิดของเขา มากกว่าจะมานั่งปรึกษาหารือ แลกเปลี่ยนความคิดเห็นกัน ดังนั้น คู่รักของชาวสิงห์ควรที่จะเข้าใจและยอมตามใจเขาให้ได้ ถ้าไม่อยากจะขัดใจจนทะเลาะเบาะแว้งกัน จนอาจถึงขั้นเลิกรากันไปเลยก็เป็นได้"
        },
        {
          "zodiac_menu": "ความสัมพันธ์",
          "zodiac_description": "<b>ความสัมพันธ์แบบชาวราศีสิงห์ :</b> ด้วยความมั่นใจในตนเอง และกล้าแสดงออกทำให้ชาวสิงห์เป็นผู้ที่มั่นใจและไม่กลัวในเรื่องความรัก เขาชอบที่จะเป็นฝ่ายเดินเข้าหาความรักมากกว่าจะรอให้ความรักมาหา แต่ถึงแม้เขาจะเดินหาความรักเอง ก็ไม่ได้หมายความว่าชาวสิงห์จะไม่พิถีพิถันในการเลือกคนรัก เขาใช้การพิจารณาและความรู้สึกในการเลือกคนรักนานพอดู เขาจะค่อยๆดูเพื่อให้แน่ใจว่า ใช่คนนี้แหละ ที่จะเข้ากับเขาได้ดีที่สุด"
        },
        {
          "zodiac_menu": "ความโรแมนติก",
          "zodiac_description": "<b>ความโรแมนติกแบบราศีสิงห์ :</b> ชาวราศีสิงห์ จะเป็นคนที่ตัดสินใจเร็ว คิดปุ๊บก็ลงมือปั๊บอย่างไม่ลังเล เพราะเขามั่นใจว่าเขาพร้อมและดีกว่าคนอื่น ความรักของเขาคือการซื่อสัตย์ เต็มไปด้วยความชื่นชม ให้เกียรติและการดูแลเอาใจใส่ แต่ชาวสิงห์อาจจะดูเป็นคนที่เชื่อมั่นในตนเองสูงไปบ้าง กล้าแสดงออก และร่าเริงแจ่มใส คนส่วนใหญ่มักจะมองว่าเขาเป็นคนเจ้าชู้ไม่ค่อยน่าไว้วางใจสักเท่าไหร่"
        },
        {
          "zodiac_menu": "เพศกับราศี",
          "zodiac_description": "<b>เพศกับราศีสิงห์ :</b> ราศีสิงห์นั้นตรงกับธาตุไฟ จึงมีอารมณ์ความรู้สึกที่ร้อนแรง และมีพละกำลังเหลือเฟือ เขาจึงจะแสดงออกถึงอารมณ์ ความรู้สึกต่อคนรักเสมอๆ แต่การถ่ายทอดความรู้สึกหรืออารมณ์ต่างๆ ของชาวสิงห์นั้น จะเป็นแบบสวยงาม ค่อยเป็นค่อยไป ไม่ใช่จะเร่าร้อนมากมายเหมือนความรักของหนุ่มสาวทั่วไป เพราะชาวสิงห์จะมีมาด มีฟอร์มของความเป็นผู้นำอยู่ ดังนั้นเวลาจะทำอะไรจึงมีมาดนี้อยู่ด้วย เห็นอย่างนี้ก็เหอะชาวสิงห์เป็นคนที่มั่นคงในรัก ไม่เชื่ออะไรง่ายๆและจริงใจต่อคุณเสมอ แล้วอะไรหล่ะที่ชาวราศีสิงห์ต้องการ สิ่งที่ชาวสิงห์ต้องการก็คือ การได้รับการยอมรับนับถือ คำชื่นชม ซึ่งจะทำให้เขามั่นใจในตัวเองมากและเขาก็จะทำทุกอย่างเพื่อคนที่เขารักอย่าง ดีด้วยความเต็มใจ ชาวสิงห์ต้องการทำทุกอย่างเพื่อให้ผลออกมาดีที่สุด ดังนั้นคนรอบตัวของเขาจะต้องเข้าใจในความมุ่งมั่นของเขาและจงอย่ากวนใจเขาใน ยามที่เขากำลังตั้งใจที่จะทำสิ่งใดสิ่งหนึ่งอยู่ และสำหรับคนรักของชาวสิงห์ จงจำไว้ว่าเขาจะต้องเป็นที่หนึ่งในใจคุณเสมอ และอย่านอกใจหรือทรยศเป็นอันขาด"
        }
      ],
      "zodiac_9": [
        {
          "zodiac_menu": "ความหมาย",
          "zodiac_description": "<b>ชาวราศีกันย์</b> เป็นคนชอบช่วยเหลือผู้อื่น มีน้ำใจ ช่วยเหลือเพื่อนๆ และคนรักในทุกๆเรื่องที่เขาจะช่วยได้ เขาเป็นคนที่มีความขยัน มุมานะ และมักจะทำอะไรที่ดีๆและเป็นประโยชน์มาให้เพื่อนๆและคนรอบข้างเสมอ ชาวกันย์เป็นคนใจเย็น และมีความอ่อนโยน แต่บางครั้งก็ดูจะเป็นคนขี้อายไปบ้าง ดังนั้นหากได้คบหากับคนที่ช่วยเสริมสร้างความเชื่อมั่นและความกล้าแสดงออก ของเขาให้มากยิ่งขึ้นกว่านี้ก็จะทำให้ชาวกันย์เป็นคนที่มีเสน่ห์และน่าคบหา มากทีเดียว ด้วยจิตใจที่ดีงาม ชอบดูแลช่วยเหลือผู้อื่น ชาวกันย์จึงน่าจะไปได้ดีกับการเป็นหมอหรือพยาบาล"
        },
        {
          "zodiac_menu": "ความรักของราศี",
          "zodiac_description": "<b>ความรักของราศีกันย์ :</b> ชาวราศีกันย์ เป็นคนธาตุดิน ใช้ชีวิตแบบเรียบง่ายสบายๆ ไม่รีบร้อน เป็นคนที่มีความละเอียดลออ รอบคอบเป็นที่พึ่งและที่ปรึกษาที่ดี จึงมักจะให้ความช่วยเหลือคนอยู่เป็นประจำ ไม่ว่าจะที่ทำงาน เพื่อนบ้าน ญาติพี่น้อง ทำให้เป็นที่รู้จักและที่รักของหลายคน ส่วนความสัมพันธ์กับคนรักนั้น ชาวกันย์ก็จะดูแลเอาใจใส่ และมีอะไรกุ๊กกิ๊กอยู่เสมอ ทำให้ความรักของชาวราศีกันย์ดูน่ารักเหมือนคนเพิ่งรักกันใหม่ๆตลอดเวลา แต่บางครั้งอาจจะดูเหมือนเย็นชาไปบ้าง แต่จริงๆแล้วเขาแอบคอยสังเกตคอยดูคุณอยู่ห่างๆ แต่เขาแสร้งทำเป็นไม่รู้ไม่ชี้ ดังนั้นคนที่คบกับชาวกันย์ควรซื่อสัตย์และให้เกียรติเขาให้มาก เพราะคุณมีคนรักที่วิเศษมากๆ อยู่แล้วทั้งคน"
        },
        {
          "zodiac_menu": "ความสัมพันธ์",
          "zodiac_description": "<b>ความสัมพันธ์แบบชาวราศีกันย์ :</b> ชาวราศีกันย์ เป็นคนที่เก็บอาการเก่ง ไม่ค่อยแสดงออกถึงความรู้สึกมากมายนัก ถ้าเขายังไม่แน่ใจ เขาอาจจะดูเป็นคนนิ่งๆ ดูเย็นชา แต่ที่จริงแล้วชาวกันย์ก็เป็นคนที่โรแมนติกมากคนหนึ่ง กับคู่รักเขาเป็นคนที่เอาใจเก่งและรู้ใจคนรักของเขาเสมอว่าทำแบบไหนถึงจะถูก ใจ ชาวกันย์เป็นคนที่มั่นคงในรัก เขาจะทุ่มเทให้กับความรักและไม่จับปลาสองมือ ใครที่อยากจะพิชิตใจของชาวกันย์มาครองให้ได้ จะต้องอาศัยเวลาเป็นเครื่องพิสูจน์จิตใจที่มั่นคง และค่อยๆเรียนรู้กันไป จึงจะสามารถพิชิตใจของชาวกันย์มาครองได้"
        },
        {
          "zodiac_menu": "ความโรแมนติก",
          "zodiac_description": "<b>ความโรแมนติกแบบราศีกันย์ :</b> ชาวราศีกันย์ เป็นคนที่ดูแลเอาใจใส่ตัวเองอยู่เสมอ ไม่ว่าจะเป็นเรื่องการรับประทาน การออกกำลังกายและการพักผ่อน ทำให้เขาเป็นคนที่มีสุขภาพแข็งแรงอยู่เสมอ จนหลายคนมักจะแอบอิจฉาในบุคลิกที่ดูดีของเขา ชาวกันย์เป็นคนละเอียดรอบคอบ ใส่ใจในทุกๆเรื่องรอบตัว ตั้งแต่หัวจรดเท้า ดังนั้นหากใครเป็นเพื่อนหรือคนสนิท หรือคู่รักกับเขาแล้ว คุณก็จะได้รับการดูแลเอาใจใส่อย่างดีจากเขาด้วย ชาวกันย์เป็นคนที่อบอุ่นมากและถือว่าเป็นคนที่น่าคบหาที่สุดคนหนึ่งเลยล่ะ"
        },
        {
          "zodiac_menu": "เพศกับราศี",
          "zodiac_description": "<b>เพศกับราศีกันย์ :</b> Sex เป็นเรื่องละเอียดอ่อนสำหรับชาวราศีกันย์ ชาวราศีกันย์จะเป็นคนที่ให้ความสำคัญกับรายละเอียดทุกขั้นตอนเพื่อให้เซ็กส์เป็นสิ่งที่สวยงาม เป็นที่ประทับใจของตัวเองและคนรักมากที่สุด แต่ชาวราศีกันย์ ไม่ใช่คนที่มีอารมณ์หรือความรู้สึกในเรื่องนี้บ่อยนัก หรือบางครั้งก็อาจจะรู้สึกอาย ดังนั้น ชาวกันย์จึงต้องการการกระตุ้นความรู้สึกให้เกิดขึ้น และหลังจากนั้นชาวกันย์ก็จะสานต่อได้อย่างดี ชาวราศีกันย์เป็นคนไม่เจ้าชู้และมั่นใจได้ถึงแม้ว่าจะอยู่ไกลหูไกลตา แล้วอะไรหล่ะที่ชาวราศีกันย์ต้องการ ด้วยความที่ชาวกันย์เป็นคนที่ดูแลเอาใจใส่สุขภาพร่างกายตัวเองอยู่เสมอ ดังนั้นจึงต้องการคนที่จะมาเป็นเพื่อนในการออกกำลังกาย ดูแลเรื่องสุขภาพ อาหารและของใช้อื่นๆร่วมกัน ชาวกันย์ต้องการคนรักที่มั่นคง เชื่อใจได้ และให้เวลาในการเป็นส่วนตัวบ้าง และคนคนนั้นต้องเป็นคนใจเย็น อารมณ์ดี และสามารถปรึกษาพูดคุยกันได้เสมอ"
        }
      ],
      "zodiac_10": [
        {
          "zodiac_menu": "ความหมาย",
          "zodiac_description": "<b>ชาวราศีตุลย์ </b>เป็นคนที่รักสันติ รักความสามัคคี และเป็นคนใจกว้าง ยอมรับฟังทุกสิ่งทุกอย่างในหลายมุมมอง ชาวตุลย์เป็นคนที่รักสนุกชอบความรื่นเริง และเป็นคนที่มีมนุษยสัมพันธ์ดี เป็นที่อยากรู้จักของคนทั่วไป เพราะชาวตุลย์จะชอบให้ตนเองเป็นที่รักของผู้อื่น เป็นคนที่มีเสน่ห์ แต่เขาจะเป็นคนฉลาดในการเลือกคบคน และเขาจะไม่ค่อยเสียเปรียบในการคบใคร แต่ก็เป็นคนที่มีน้ำใจกับเพื่อนๆ หรือคนที่คบอยู่ด้วย"
        },
        {
          "zodiac_menu": "ความรักของราศี",
          "zodiac_description": "<b>ความรักของราศีตุลย์ :</b> ชาวราศีตุลย์เป็นคนที่ไม่ชอบยึดติดกับใครมากนัก และถ้าเลือกได้เขามักจะเป็นฝ่ายรับมากกว่าให้ เพราะเขาจะต้องแน่ใจเสียก่อนว่า ถ้าเกิดเขาจะให้อะไรแก่ใคร สิ่งนั้นจะต้องไม่สูญเปล่า คนที่จะมาคบกับเขาได้นั้นจะต้องเป็นคนที่พร้อมจะเป็นฝ่ายให้ได้เสมอ และเขาก็จะปฏิบัติตอบกลับอย่างดี ความสัมพันธ์ของเขาจะเป็นแบบยุติธรรม คือทำอย่างไรก็ได้อย่างนั้น จะไม่มีการให้มากกว่าที่จะได้รับ ยกเว้นเมื่อเขาตกหลุมรักใครเข้าอย่างจัง"
        },
        {
          "zodiac_menu": "ความสัมพันธ์",
          "zodiac_description": "<b>ความสัมพันธ์แบบชาวราศีตุลย์ :</b> สำหรับใครที่ชอบคนรักในแบบที่ดูดี และสง่า เขาคือแบบที่คุณต้องการ เพราชาวราศีตุลย์จะมองความรักเป็นสิ่งสวยงาม ดังนั้นเขาจึงจะต้องดูดีเสมอ เพื่อความรักดีๆจะได้เข้ามาหา ชาวตุลย์เป็นคนที่มีรสนิยมดี หากใครที่คบกับเขาจะได้อยู่กับบรรยากาศแห่งความรักที่สวยงาม และหากคนรักของชาวตุลย์เป็นคนที่ให้ความช่วยเหลือและดูแลเอาใจใส่เขาดีเสมอ คนคนนั้นจะเป็นที่โปรดปรานของเขาและจะเป็นคนที่เขาคบได้นานๆ"
        },
        {
          "zodiac_menu": "ความโรแมนติก",
          "zodiac_description": "<b>ความโรแมนติกแบบราศีตุลย์ :</b> การมีความรักไม่ใช่เกมส์หรือสิ่งที่นากลัว เป็นคติหรือความรู้สึกที่ชาวตุลย์มีต่อเรื่องนี้ เพราะสำหรับเรื่องความรัก เขาจะใช้ความเข้าใจ การพูดคุยกันเป็นการเชื่อมสัมพันธ์ระหว่างคนรักเพื่อความเข้าใจที่ตรงกัน ชาวตุลย์เป็นนักเจรจาที่ดี และไม่ใช้อารมณ์ในการพูดคุย มองความรักเป็นสิ่งสวยงาม แต่จะไม่ทุ่มเทจนหมดใจให้ใครง่ายๆ การดูแลเอาใจใส่เป็นเรื่องธรรมดาสำหรับเขา ไม่ใช่เรื่องสำคัญมาก ชาวราศีตุลย์จัดได้ว่าเป็นคนที่ไม่โรแมนติก แต่จะมีบ้างเป็นบางโอกาสที่สำคัญๆ ขึ้นอยู่กับสถานการณ์"
        },
        {
          "zodiac_menu": "เพศกับราศี",
          "zodiac_description": "<b>เพศกับราศีตุลย์ :</b> เรื่อง Sex เป็นเพียงแค่อารมณ์หนึ่งชาวราศีตุลย์ หากเขาถูกใจใครเป็นพิเศษ คนคนนั้นก็จะสามารถมีความสัมพันธ์ที่ลึกซึ้งกับชาวตุลย์ได้ไม่ยากนัก ชาวตุลย์เป็นคนกล้าได้กล้าเสีย และหากใครที่กล้าพอที่จะเข้ามาคบกับเขา เขาก็พร้อมจะพิจารณาเสมอ และยิ่งถ้าเป็นคนที่พร้อมจะให้ทุกอย่างกับเขาได้ ชาวตุลย์ก็พร้อมที่จะลองคบและมีความสัมพันธ์กันแบบลึกซึ้งได้ แต่ระวังเพราะคุณอาจจะเป็นของเล่นของเขาได้ และเมื่อเขาเบื่อหรือเจอคนใหม่ที่น่าสนใจกว่า เขาก็อาจจะโยนของเก่าอย่างคุณทิ้งก็ได้ แล้วอะไรหล่ะที่ชาวราศีตุลย์ต้องการ ชาวราศีตุลย์ต้องการคนที่พร้อมจะหยิบยื่นสิ่งต่างๆ ให้แก่เขา ไม่ว่าจะเป็นสิ่งของหรือการกระทำและคนคนนั้นต้องเป็นคนที่มั่นคงและไว้ใจได้ แต่ชาวราศีตุลย์กลับไม่ต้องการให้ใครมาผูกมัด หรือตั้งกฏเกณฑ์กับเขามากๆ และอีกอย่างที่เขาต้องการคือ คนที่สามารถพูดคุยและเป็นที่ปรึกษากับเขาได้ หากใครทำอย่างนี้ได้ ชาวตุลย์ก็พร้อมที่จะญาติดีด้วย และมอบความรู้สึกดีๆให้ รวมๆแล้วดูเหมือนชาวตุลย์เอาแต่จะได้ แต่แท้จริงแล้วเขาแค่เป็นคนที่คิดพิจารณามาก เพื่อให้ได้ในสิ่งที่ดีที่สุดสำหรับตนเองเท่านั้นเอง ถ้าคบไปแล้วชาวราศีตุลย์ก็ถือว่าเป็นคนที่ใช้ได้ น่าคบหาคนหนึ่งทีเดียว"
        }
      ],
      "zodiac_11": [
        {
          "zodiac_menu": "ความหมาย",
          "zodiac_description": "<b>ชาวราศีพิจิก</b> เป็นคนที่ได้ชื่อว่า สามารถเป็นได้ทั้งคนแสนดีและแย่มากๆ ภายในคนๆเดียวกัน ขึ้นอยู่กับอารมณ์ของเขา ชาวพิจิกเป็นคนใจอ่อน และเมื่ออยากได้อะไรแล้วจะต้องพยายามทุกวิถีทางเพื่อให้ได้มันมา ชาวพิจิกเป็นคนที่มีความสามารถและมีความมั่นใจในตนเองสูง ซึ่งบางครั้งเมื่อรวมกับอารมณ์ที่ปรวนแปรและเอาแต่ใจก็จะทำให้ชาวพิจิกเป็น คนน่ากลัวอยู่เหมือนกัน"
        },
        {
          "zodiac_menu": "ความรักของราศี",
          "zodiac_description": "<b>ความรักของราศีพิจิก :</b> ในการคบหากับชาวราศีพิจิก ชาวราศีพิจิกจะไม่ชอบการถูกควบคุม การที่จะต้องคอยรายงานตัวว่าทำอะไรอยู่ และในทางกลับกันเขาก็ไม่ชอบที่จะทำแบบนี้กับคนที่เขาคบเช่นกัน เพราะชาวพิจิกเป็นคนที่ไม่ค่อยอยู่กับที่ จะไปโน่นมานี่ตลอดเวลา สำหรับคนรัก ความสัมพันธ์ของชาวพิจิกจะเป็นแบบตรงไปตรงมา เขาต้องการทั้งความรักจากคนรัก เท่าๆ กับเงินทองหรือข้าวของต่างๆ ชาวพิจิกจะชอบการถูกดูแลเอาใจใส่และตามใจ แต่เขาก็เป็นคนที่เอาใจคนเก่งเหมือนกัน เขาเป็นเรียบง่าย เขาจะรู้วิธีที่ทำให้สัมพันธ์รักของเขามั่นคงและมีความสุขเสมอ"
        },
        {
          "zodiac_menu": "ความสัมพันธ์",
          "zodiac_description": "<b>ความสัมพันธ์แบบชาวราศีพิจิก :</b> ชาวราศีพิจิก เป็นนักรักที่ฉลาดในการวางตัว การคบหา ตลอดจนกลเม็ดต่างๆ ที่จะทำให้เขาเป็นคนที่มีค่าของคนรักได้เป็นอย่างดี ชาวพิจิกเป็นคนที่เซ็กซี่ มีคนหลงเสน่ห์มากมาย เป็นที่หมายตาของผู้คน และสำหรับคนรักของชาวราศีพิจิก จะต้องเป็นคนที่พร้อมจะให้ได้ทั้งการดูแลเอาใจใส่และสิ่งของต่างๆ ที่เขาอยากได้ ชาวพิจิกลองรักใครแล้วจะรักจนหมดใจ ต่อเมื่อได้ผ่านช่วงเวลาแห่งการลองคบ พิสูจน์ใจกันมาแล้วสักระยะหนึ่ง จนเขาแน่ใจแล้วว่าคุณเป็นคนที่ถูกใจใช่เลยสำหรับเขาแล้วจริงๆ เมื่อเวลานั้นมาถึง คุณจะได้อิ่มเอมใจกับความรักที่เขาให้มาอย่างแน่นอน"
        },
        {
          "zodiac_menu": "ความโรแมนติก",
          "zodiac_description": "<b>ความโรแมนติกแบบราศีพิจิก :</b> ชาวราศีพิจิก เป็นผู้ซึ่งเปี่ยมด้วยเสน่ห์อันเย้ายวนใจให้เข้ามาหา เพราะดูจากภายนอกชาวพิจิกจะเป็นคนที่เซ็กซี่และน่าสนใจมาก แต่จริงๆแล้วชาวพิจิกจะดูไม่สวยหรูเหมือนรูปกายภายนอกไปเสียหมด เพราะชาวพิจิกจะพอใจกับคนที่สามารถจะดูแลและให้เขาได้มากเท่านั้น และไม่ว่าอะไรจะเกิดขึ้น ถ้าทะเลาะกันหรือไม่ยอมกันขึ้นมา ชาวพิจิกจะไม่เป็นฝ่ายยอมแน่นอน เพราะชาวพิจิกเป็นคนที่เชื่อมั่นในตัวเองสูงมาก และมักจะใช้อารมณ์ในการตัดสินปัญหาบ่อยๆ ถ้าคุณคบกับชาวพิจิกก็สามารถยุติปัญหาได้โดยการยอมเค้า นั่นแหละจะทำให้ความสัมพันธ์ของคุณยืนยาวและยาวนานได้"
        },
        {
          "zodiac_menu": "เพศกับราศี",
          "zodiac_description": "<b>เพศกับราศีพิจิก :</b> ชาวราศีพิจิก ถือเป็นหนึ่งในบรรดาผู้ที่ให้ความสำคัญกับเรื่อง Sex มากทีเดียว เพราะชาวพิจิกจะเป็นคนที่เร่าร้อน มีอารมณ์ทางเพศสูง ซึ่งส่วนใหญ่แล้วชาวพิจิกมักจะเป็นฝ่ายเริ่มต้นเรื่องนี้ก่อนเสมอ ชาวพิจิกถึงแม้จะดูเป็นคนมีเสน่ห์และเจ้าชู้ แต่ภายในใจของเขา เป็นคนที่รักใครรักจริง เทิดทูนและให้เกียรติคนรักของเขา แล้วอะไรหล่ะที่ชาวราศีพิจิกต้องการ ชาวพิจิกไม่พิสมัยความท้าทายหรืออุปสรรคอะไรที่ดูจะเสี่ยงและไม่แน่นอนว่าจะดีหรือไม่ เขาจะชอบอะไรที่ดูแน่นอนและความสมบูรณ์แบบมากกว่า ชาวพิจิกต้องการและแสวงหาคนรู้ใจที่มีความหนักแน่น และเข้าใจในตัวเขาได้ดีทุกเรื่องและพร้อมจะอยู่เคียงข้างเขาเมื่อต้องเผชิญกับปัญหาต่างๆ นอกจากนี้ชาวพิจิกต้องการคนรักที่มีความอบอุ่น อ่อนโยนและมีความโรแมนติก"
        }
      ],
      "zodiac_12": [
        {
          "zodiac_menu": "ความหมาย",
          "zodiac_description": "<b>ชาวราศีธนู </b>เป็นนักแสวงหาความรู้และชอบที่จะทำความเข้าใจกับปัญหาต่างๆที่เกิดขึ้นรอบตัวตลอดเวลา และชาวธนูเป็นคนที่มีความคิดและประสพการณ์มาก เป็นคนจริงใจ ไว้ใจได้ชาวราศีธนูถ้าคบใครก็จะคบอย่างลึกซึ้ง ใช้เวลาในการศึกษานิสัยใจคออยู่นานจนกว่าเขาจะไว้เนื้อเชื่อใจ นอกจากนี้ชาวธนูยังเป็นผู้ที่มีอัธยาศัยดี เป็นคนที่ชอบพบปะผู้คน ชอบความอิสระเสรี ชอบความท้าทาย นั่นแหละ… ชาวราศีธนู ล่ะ"
        },
        {
          "zodiac_menu": "ความรักของราศี",
          "zodiac_description": "<b>ความรักของราศีธนู :</b> ชาวราศีธนู เป็นคนโอบอ้อมอารีและมีน้ำใจต่อเพื่อนและคนรอบข้าง ชาวธนูเป็นคนที่ไม่ชอบทำให้ผู้อื่นเดือดร้อนและไม่ชอบรบกวนผู้อื่น ตรงกันข้ามเขามักจะชอบช่วยเหลือคนอื่นมากกว่า ชาวธนูเป็นคนสนุกสนาน ร่าเริง เป็นคนที่น่าคบ ถ้าคุณอยากให้เขาดีกับคุณเช่นใด ก็จงทำดีกับเขาเช่นนั้น"
        },
        {
          "zodiac_menu": "ความสัมพันธ์",
          "zodiac_description": "<b>ความสัมพันธ์แบบชาวราศีธนู :</b> แม้ความรักจะเป็นสิ่งที่ดีและสวยหรูสำหรับคนทั่วไป แต่สำหรับชาวราศีธนูแล้ว ความรักเป็นสิ่งที่ต้องคอยระวังให้ดี ความรักคือสิ่งที่ลึกลับและยากจะเข้าใจ เพราะชาวธนูไม่ใช่คนที่หวานแหววอะไรมากมายกับเรื่องความรัก เขามองว่าความรักก็เป็นเพียงเรื่องของอารมณ์ที่สุดท้ายก็ไม่พ้นเรื่องบน เตียง ดังนั้นเขาจึงไม่ค่อยกล้าคบหากับใครบ่อยนัก เพราะเขาเบื่อและไม่ค่อยชอบการเกี้ยวพาราสีมากนัก ความรักของชาวธนูจึงควรจะเริ่มต้นด้วยมิตรภาพระหว่างเพื่อนก่อน แล้วจึงค่อยๆเรียนรู้ทำความเข้าใจกันไปเรื่อยๆอันเป็นพื้นฐานของความรักที่ ดีต่อไป"
        },
        {
          "zodiac_menu": "ความโรแมนติก",
          "zodiac_description": "<b>ความโรแมนติกแบบราศีธนู :</b> ในเรื่องของความรัก ความโรแมนติกของชาวธนูนั้นจะเป็นไปแบบตรงไปตรงมา ไม่อ้อมค้อม เป็นไปตามธรรมชาติและขึ้นอยู่กับโอกาสความเหมาะสมของมัน ชาวธนูเป็นคนที่รักอิสระเสรี เขาจะไม่พะเน้าพะนอคนรักของเขาตลอดทั้งวัน แต่จะปล่อยให้เป็นอิสระ ใช้ชีวิตเป็นตัวของตัวเอง ซึ่งก็ดูเป็นเรื่องที่ดีแต่บางครั้งก็อาจดูเหมือนเหินห่างกันเกินไป และเป็นสาเหตุของการนอกใจได้ในที่สุด เพราะฉะนั้นจึงไม่แปลกเลยที่ชาวราศีธนูมักจะกลายเป็นแค่เพื่อนสนิทที่ดีที่ สุดแทนที่จะเป็นอะไรได้มากกว่านั้น"
        },
        {
          "zodiac_menu": "เพศกับราศี",
          "zodiac_description": "<b>เพศกับราศีธนู :</b> ชาวราศีธนู เป็นคนธาตุไฟ มีความเร่าร้อนอยู่ในตัว ถ้าไม่พูดถึงเรื่องความรักที่ลึกซึ้งแล้ว ชาวธนูก็เป็นคนที่เกี่ยวข้องกับเรื่อง Sex อยู่มากพอดู เขาไม่อายในเรื่องนี้ถ้าไม่จริงจังและมีเงื่อนไขกับมันมากนัก เขาพร้อมเสมอ ชาวธนูชอบการพบปะสังสรรค์กับผู้คน เขาเป็นคนที่บริหารเสน่ห์ได้ดี และสำหรับคนรักของเขาจะต้องให้ความสำคัญกับเรื่อง Sex ด้วยเพื่อที่ว่าทั้งเขาและคุณจะไปด้วยกันได้ดี แล้วอะไรหล่ะที่ชาวราศีธนูต้องการ ชาวธนูต้องการเพื่อนที่รู้ใจที่พร้อมจะไปกับเขาได้ทุกสถานการณ์ และไม่ทำให้เขาหนักใจหรือมีเรื่องเดือดร้อนถึงตัวเขา สำหรับคนรักของชาวธนูจะต้องเข้าใจและยอมรับในนิสัยที่รักอิสระเสรีของเขา ต้องไม่เป็นคนคิดมากหรืออ่อนไหวกับอะไรง่ายๆ เขาชอบคนที่ซื่อสัตย์ เปิดเผย หากคุณเป็นอย่างที่เขาต้องการหรือมีนิสัยที่คล้ายกัน คุณก็จะเป็นทั้งเพื่อนและคนรักของเขาด้วยในเวลาเดียวกัน"
        }
      ]
    }
  }
}